<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
:“	-0
。”	-1
..	-2
....	-3
?”	-4
说道	-5
什么	-6
自己	-7
了一	-8
......	-9
令狐	-10
郭靖	-11
!”	-12
杨过	-13
一个	-14
令狐冲	-15
也不	-16
无忌	-17
黄蓉	-18
张无忌	-19
武功	-20
不是	-21
笑道	-22
师父	-23
咱们	-24
这一	-25
不知	-26
心中	-27
一声	-28
听得	-29
弟子	-30
段誉	-31
叫道	-32
出来	-33
他们	-34
心想	-35
如此	-36
如何	-37
二人	-38
姑娘	-39
两人	-40
突然	-41
之中	-42
只见	-43
兄弟	-44
甚么	-45
不能	-46
我们	-47
声道	-48
到了	-49
知道	-50
▁那	-51
少林	-52
不得	-53
便是	-54
不过	-55
的一声	-56
原来	-57
只是	-58
你们	-59
众人	-60
欧阳	-61
不敢	-62
不住	-63
龙女	-64
小龙女	-65
都是	-66
怎么	-67
身子	-68
这时	-69
不可	-70
山派	-71
身上	-72
大师	-73
之间	-74
今日	-75
脸上	-76
帮主	-77
见他	-78
......”	-79
功夫	-80
夫人	-81
这么	-82
”,	-83
萧峰	-84
这里	-85
长剑	-86
见到	-87
之后	-88
爹爹	-89
起来	-90
当下	-91
天下	-92
破天	-93
剑法	-94
石破天	-95
他的	-96
之下	-97
慕容	-98
一人	-99
▁令狐冲	-100
倘若	-101
当真	-102
问道	-103
可是	-104
的一	-105
说话	-106
左手	-107
跟着	-108
正是	-109
婆婆	-110
有人	-111
也是	-112
一笑	-113
性命	-114
内力	-115
伸手	-116
这些	-117
虚竹	-118
声音	-119
两个	-120
登时	-121
喝道	-122
三人	-123
教主	-124
这个	-125
说着	-126
还是	-127
了他	-128
句话	-129
过去	-130
心下	-131
不到	-132
长老	-133
却是	-134
手中	-135
你的	-136
我的	-137
眼见	-138
武林	-139
了几	-140
难道	-141
人家	-142
欧阳锋	-143
地下	-144
出去	-145
右手	-146
双手	-147
哪里	-148
先生	-149
不会	-150
女子	-151
自然	-152
掌门	-153
不由	-154
▁张无忌	-155
大哥	-156
公子	-157
此时	-158
▁郭靖	-159
丐帮	-160
有一	-161
那人	-162
你说	-163
这般	-164
是一	-165
住了	-166
只怕	-167
中的	-168
下来	-169
江湖	-170
英雄	-171
一般	-172
▁杨过	-173
赵敏	-174
这位	-175
当即	-176
虽然	-177
七公	-178
蒙古	-179
哈哈	-180
▁他	-181
和尚	-182
出手	-183
在一	-184
▁黄蓉	-185
人的	-186
乔峰	-187
法王	-188
是我	-189
点头	-190
洪七公	-191
对方	-192
伯通	-193
谢逊	-194
周伯通	-195
想到	-196
上一	-197
厉害	-198
微微	-199
不群	-200
十余	-201
这小	-202
不禁	-203
岳不群	-204
听到	-205
死了	-206
翠山	-207
在他	-208
过来	-209
之时	-210
是谁	-211
过了	-212
上的	-213
有什么	-214
阿紫	-215
张翠山	-216
师兄	-217
不由得	-218
少女	-219
也没	-220
轻轻	-221
明白	-222
上了	-223
一时	-224
盈盈	-225
本来	-226
黄药	-227
身来	-228
说不	-229
只听得	-230
就是	-231
敌人	-232
黄药师	-233
阿朱	-234
摇头	-235
兵刃	-236
之人	-237
前辈	-238
师太	-239
这等	-240
杀了	-241
下去	-242
胸口	-243
那是	-244
少年	-245
是个	-246
甚是	-247
不见	-248
在下	-249
郭襄	-250
将他	-251
:‘	-252
似乎	-253
口气	-254
的大	-255
给他	-256
地道	-257
忽然	-258
这才	-259
十分	-260
莫愁	-261
李莫愁	-262
之事	-263
高手	-264
这样	-265
想起	-266
此刻	-267
第一	-268
武当	-269
立时	-270
之极	-271
大叫	-272
这几	-273
不及	-274
全身	-275
一阵	-276
两位	-277
平之	-278
派的	-279
同时	-280
的是	-281
走到	-282
语嫣	-283
这是	-284
许多	-285
灵珊	-286
女儿	-287
我不	-288
心道	-289
林平之	-290
便即	-291
只听	-292
一惊	-293
出一	-294
当年	-295
果然	-296
岳灵珊	-297
适才	-298
王语嫣	-299
动手	-300
又是	-301
夫妇	-302
少林寺	-303
芷若	-304
但见	-305
不错	-306
不肯	-307
只有	-308
于是	-309
后来	-310
站起	-311
▁段誉	-312
在地下	-313
师妹	-314
只觉	-315
了出来	-316
慕容复	-317
汉子	-318
完颜	-319
穴道	-320
大声	-321
片刻	-322
之上	-323
在这	-324
,“	-325
为了	-326
师弟	-327
孩子	-328
老者	-329
始终	-330
给你	-331
不同	-332
说得	-333
明教	-334
朋友	-335
道人	-336
早已	-337
郭芙	-338
来到	-339
一招	-340
四人	-341
只要	-342
就算	-343
旁人	-344
怎地	-345
处机	-346
你不	-347
大笑	-348
丘处机	-349
之外	-350
段正	-351
全真	-352
向他	-353
你是	-354
听他	-355
为什么	-356
忽听得	-357
数十	-358
上来	-359
周芷若	-360
的人	-361
不好	-362
内功	-363
裘千	-364
你这	-365
到底	-366
只得	-367
我一	-368
之意	-369
没有	-370
低声道	-371
上前	-372
慢慢	-373
却又	-374
年纪	-375
着一	-376
给我	-377
的手	-378
在这里	-379
转身	-380
怒道	-381
更加	-382
儿子	-383
段正淳	-384
之声	-385
说到	-386
第二	-387
因此	-388
不了	-389
了个	-390
又道	-391
他一	-392
此人	-393
那么	-394
大喜	-395
我是	-396
妈妈	-397
师叔	-398
去了	-399
婉清	-400
瞧瞧	-401
木婉清	-402
父亲	-403
难以	-404
不起	-405
半点	-406
大家	-407
否则	-408
若是	-409
一齐	-410
他是	-411
各人	-412
仪琳	-413
哪知	-414
却也	-415
居然	-416
脸色	-417
不动	-418
大理	-419
:”	-420
眼前	-421
随即	-422
神色	-423
这人	-424
伯光	-425
说了	-426
田伯光	-427
缓缓	-428
三个	-429
之处	-430
其实	-431
丝毫	-432
人人	-433
自是	-434
言语	-435
是不是	-436
见她	-437
来的	-438
终于	-439
此事	-440
抓住	-441
立即	-442
哥哥	-443
跟我	-444
不成	-445
’,	-446
头来	-447
无双	-448
了起来	-449
之际	-450
之前	-451
令狐冲道	-452
丈夫	-453
老人家	-454
大的	-455
耶律	-456
件事	-457
暗暗	-458
未必	-459
华山	-460
的话	-461
跟你	-462
并不	-463
怎样	-464
突然间	-465
的小	-466
了我	-467
放在	-468
身后	-469
是以	-470
张三	-471
不出	-472
魔教	-473
了这	-474
口中	-475
已然	-476
肩头	-477
便在	-478
的道	-479
孩儿	-480
手指	-481
回来	-482
清楚	-483
大有	-484
更是	-485
石清	-486
只道	-487
掌力	-488
了一声	-489
鲜血	-490
不少	-491
欧阳克	-492
手臂	-493
见过	-494
武林中	-495
桃花	-496
脚步	-497
一动	-498
声响	-499
不再	-500
点了	-501
其中	-502
华山派	-503
的武功	-504
不用	-505
师哥	-506
鸠摩	-507
眼睛	-508
年来	-509
你一	-510
寻思	-511
童姥	-512
鸠摩智	-513
多半	-514
怎能	-515
手掌	-516
还有	-517
镇恶	-518
公孙	-519
两名	-520
武学	-521
▁萧峰	-522
二十	-523
江湖上	-524
半晌	-525
满脸	-526
柯镇恶	-527
▁石破天	-528
七八	-529
急忙	-530
素素	-531
出了	-532
忍不住	-533
一怔	-534
义父	-535
了得	-536
奇怪	-537
身前	-538
姊姊	-539
竟是	-540
中了	-541
又有	-542
定是	-543
总是	-544
真是	-545
丁不	-546
何况	-547
了口气	-548
陆无双	-549
了一会	-550
便要	-551
受伤	-552
。’	-553
当时	-554
身旁	-555
实在	-556
恒山派	-557
这小子	-558
她的	-559
群雄	-560
殷素素	-561
实是	-562
好了	-563
听了	-564
微笑道	-565
而出	-566
一条	-567
下的	-568
你要	-569
却不	-570
上去	-571
答应	-572
远远	-573
黄蓉道	-574
瞧着	-575
郭靖道	-576
我行	-577
真的	-578
模样	-579
南海	-580
成了	-581
站在	-582
母亲	-583
哈哈大笑	-584
齐声	-585
杨逍	-586
觉得	-587
那个	-588
站起身来	-589
有的	-590
江南	-591
有些	-592
欢喜	-593
见了	-594
一直	-595
名字	-596
三十	-597
好生	-598
不如	-599
回头	-600
再也	-601
再说	-602
几个	-603
五岳	-604
提起	-605
无法	-606
神功	-607
▁这	-608
和他	-609
得很	-610
那少女	-611
古怪	-612
坐在	-613
契丹	-614
任我行	-615
各位	-616
方丈	-617
是你	-618
一名	-619
开了	-620
跟他	-621
功力	-622
向问	-623
无不	-624
那老	-625
向问天	-626
仍是	-627
微微一笑	-628
我也	-629
转头	-630
东西	-631
何必	-632
峨嵋	-633
得罪	-634
须得	-635
不免	-636
指点	-637
大伙	-638
少林派	-639
游坦	-640
看来	-641
进来	-642
叫我	-643
啊哟	-644
只不过	-645
”。	-646
四个	-647
招数	-648
游坦之	-649
这么一	-650
头顶	-651
走了	-652
群豪	-653
摇头道	-654
一面	-655
不料	-656
不相	-657
向来	-658
中原	-659
无人	-660
生死	-661
竟然	-662
了一眼	-663
的声音	-664
了你	-665
可惜	-666
多时	-667
大侠	-668
叹了口气	-669
一灯	-670
怀中	-671
冷笑道	-672
下了	-673
在地	-674
现下	-675
的事	-676
躬身	-677
正要	-678
冷禅	-679
小子	-680
志敬	-681
梅超	-682
左冷禅	-683
那时	-684
人物	-685
手腕	-686
向前	-687
十八	-688
转过	-689
梅超风	-690
我这	-691
背上	-692
鳄神	-693
这一招	-694
重伤	-695
青城	-696
大声道	-697
南海鳄神	-698
着他	-699
知他	-700
大伙儿	-701
不论	-702
赵志敬	-703
只须	-704
渐渐	-705
不愿	-706
何以	-707
叫做	-708
春秋	-709
杨康	-710
良久	-711
隐隐	-712
而去	-713
师伯	-714
我要	-715
金轮	-716
头上	-717
一片	-718
了两	-719
报仇	-720
自己的	-721
好好	-722
显是	-723
确是	-724
杨过道	-725
暗中	-726
钟灵	-727
入了	-728
真气	-729
身边	-730
一步	-731
吃了一	-732
爷爷	-733
倒也	-734
在此	-735
道长	-736
张三丰	-737
▁“	-738
以为	-739
向后	-740
丁春秋	-741
张无忌道	-742
大事	-743
当日	-744
一掌	-745
多谢	-746
便道	-747
丁珰	-748
世上	-749
叹道	-750
多少	-751
庄主	-752
了一个	-753
万剑	-754
子的	-755
手下	-756
日后	-757
是啊	-758
沉吟	-759
▁众人	-760
冷冷	-761
双掌	-762
回去	-763
兀自	-764
料想	-765
老大	-766
很好	-767
杀人	-768
晚辈	-769
包不同	-770
父母	-771
也已	-772
并无	-773
一路	-774
容易	-775
背后	-776
喜欢	-777
在她	-778
除了	-779
一会	-780
不要	-781
岛主	-782
心头	-783
我爹爹	-784
左右	-785
在一起	-786
灭绝	-787
分别	-788
反而	-789
心中一	-790
不在	-791
望着	-792
衣衫	-793
这一下	-794
我便	-795
面前	-796
不必	-797
东方	-798
当然	-799
满了	-800
也不知	-801
大惊	-802
我可	-803
白万剑	-804
就此	-805
得紧	-806
男子	-807
的好	-808
又想	-809
这几句话	-810
不对	-811
小心	-812
西夏	-813
要是	-814
也不敢	-815
裘千仞	-816
妹子	-817
尽数	-818
暗器	-819
我说	-820
纷纷	-821
并非	-822
纵身	-823
轻功	-824
个个	-825
仙道	-826
姑姑	-827
得到	-828
▁虚竹	-829
我师父	-830
一只	-831
将她	-832
星宿	-833
有何	-834
吃了一惊	-835
四下	-836
所在	-837
无比	-838
王爷	-839
真经	-840
▁她	-841
大汗	-842
打得	-843
生怕	-844
那日	-845
第三	-846
来越	-847
神情	-848
掌门人	-849
灭绝师太	-850
但他	-851
答允	-852
越来越	-853
十二	-854
这两	-855
了下来	-856
方证	-857
小师妹	-858
点了点头	-859
从来	-860
忙道	-861
了过去	-862
得了	-863
那也	-864
那就	-865
也不能	-866
门下	-867
得多	-868
我和	-869
本事	-870
刚才	-871
吓得	-872
桃谷	-873
不知道	-874
相救	-875
一股	-876
劲力	-877
嘿嘿	-878
我去	-879
解药	-880
佩服	-881
决计	-882
一位	-883
皇帝	-884
伸出	-885
便如	-886
决不	-887
左掌	-888
师娘	-889
终究	-890
其时	-891
对付	-892
金花	-893
说不定	-894
是他	-895
法子	-896
听说	-897
小人	-898
胡说	-899
叫他	-900
吩咐	-901
是否	-902
然道	-903
尹志	-904
莲舟	-905
一起	-906
下山	-907
光明	-908
前来	-909
好汉	-910
显然	-911
目光	-912
给人	-913
小小	-914
最后	-915
腰间	-916
一个人	-917
说什么	-918
取出	-919
空中	-920
小姐	-921
背心	-922
了出去	-923
桃花岛	-924
为人	-925
成吉	-926
正在	-927
尹志平	-928
全无	-929
受了	-930
先前	-931
可以	-932
从未	-933
那些	-934
▁只听	-935
俞莲舟	-936
完颜洪	-937
段誉道	-938
金轮法王	-939
体内	-940
叫化	-941
小昭	-942
不理	-943
生平	-944
霎时	-945
万万	-946
之力	-947
大吃	-948
感激	-949
沧海	-950
成吉思	-951
说不出	-952
发出	-953
大师哥	-954
尚未	-955
余沧海	-956
成吉思汗	-957
却已	-958
双目	-959
岳夫人	-960
回到	-961
在我	-962
身形	-963
阿碧	-964
▁两人	-965
低声	-966
其余	-967
妻子	-968
时辰	-969
▁这时	-970
大怒	-971
师姊	-972
比武	-973
跃起	-974
你去	-975
得他	-976
是好	-977
此处	-978
聪明	-979
说是	-980
错了	-981
有个	-982
听她	-983
来了	-984
相助	-985
对手	-986
异常	-987
蓉儿	-988
还不	-989
延庆	-990
是什么	-991
重重	-992
为难	-993
雪山派	-994
也好	-995
眼光	-996
而来	-997
地方	-998
奇道	-999
用力	-1000
而已	-1001
走出	-1002
铁木	-1003
露出	-1004
一点	-1005
剑招	-1006
说的	-1007
对他	-1008
寻常	-1009
又惊	-1010
骂道	-1011
全然	-1012
说来	-1013
干什么	-1014
不去	-1015
这番	-1016
朱聪	-1017
这次	-1018
之色	-1019
大吃一惊	-1020
明明	-1021
给她	-1022
进去	-1023
不败	-1024
之情	-1025
若不	-1026
若不是	-1027
大为	-1028
我就	-1029
一剑	-1030
走进	-1031
只好	-1032
叫你	-1033
武士	-1034
闪避	-1035
五人	-1036
定要	-1037
而行	-1038
中间	-1039
你也	-1040
僧人	-1041
抵挡	-1042
绿萼	-1043
说过	-1044
道士	-1045
▁岳不群	-1046
主意	-1047
剑谱	-1048
▁小龙女	-1049
一张	-1050
你可	-1051
保定	-1052
冲虚	-1053
地里	-1054
有了	-1055
石壁	-1056
完颜洪烈	-1057
一见	-1058
剑尖	-1059
▁乔峰	-1060
保定帝	-1061
说到这里	-1062
金花婆婆	-1063
害怕	-1064
岂知	-1065
点头道	-1066
烟客	-1067
若非	-1068
门外	-1069
谢烟客	-1070
主人	-1071
然而	-1072
重阳	-1073
是在	-1074
顽童	-1075
这件事	-1076
一句	-1077
一块	-1078
八道	-1079
对我	-1080
老头	-1081
一眼	-1082
之心	-1083
了三	-1084
纵然	-1085
又惊又	-1086
下手	-1087
大汉	-1088
岂能	-1089
接过	-1090
那姓	-1091
和我	-1092
镖局	-1093
中人	-1094
念慈	-1095
数百	-1096
无礼	-1097
的功夫	-1098
穆念慈	-1099
众位	-1100
待得	-1101
才是	-1102
昆仑	-1103
罢了	-1104
辟邪	-1105
定然	-1106
将军	-1107
神雕	-1108
▁这一	-1109
丁不四	-1110
自行	-1111
起了	-1112
他在	-1113
将我	-1114
尼姑	-1115
房中	-1116
指着	-1117
真人	-1118
不多时	-1119
屠龙	-1120
心念	-1121
走近	-1122
想不到	-1123
铁木真	-1124
早就	-1125
闵柔	-1126
阿绣	-1127
一生	-1128
你别	-1129
时候	-1130
本门	-1131
九阴	-1132
以后	-1133
放心	-1134
乃是	-1135
瑛姑	-1136
生气	-1137
前面	-1138
顷刻	-1139
裘千尺	-1140
谷主	-1141
高僧	-1142
武当派	-1143
跟你说	-1144
这句话	-1145
马夫人	-1146
号令	-1147
害死	-1148
得意	-1149
怎会	-1150
一样	-1151
也就	-1152
回答	-1153
年轻	-1154
那女	-1155
桃谷六	-1156
担心	-1157
磕头	-1158
东方不败	-1159
胡说八道	-1160
了半	-1161
从此	-1162
到他	-1163
悄悄	-1164
当真是	-1165
这些人	-1166
我在	-1167
手上	-1168
的了	-1169
均想	-1170
恒山	-1171
意思	-1172
行事	-1173
全真教	-1174
不但	-1175
已经	-1176
看得	-1177
请你	-1178
还没	-1179
到得	-1180
吃了	-1181
这许多	-1182
何处	-1183
只盼	-1184
行礼	-1185
百姓	-1186
要紧	-1187
言道	-1188
霍都	-1189
一把	-1190
相距	-1191
让他	-1192
黑白	-1193
不久	-1194
不许	-1195
千万	-1196
呼吸	-1197
毒手	-1198
襄阳	-1199
无可	-1200
规矩	-1201
不定	-1202
颇有	-1203
▁赵敏	-1204
但觉	-1205
手足	-1206
正自	-1207
程英	-1208
嵩山派	-1209
▁只听得	-1210
不上	-1211
▁张翠山	-1212
桃谷六仙	-1213
动弹	-1214
十年	-1215
武三	-1216
的情	-1217
似是	-1218
既然	-1219
梨亭	-1220
▁郭襄	-1221
完颜康	-1222
氏兄弟	-1223
而起	-1224
了她	-1225
六人	-1226
朗声	-1227
那小	-1228
哼了一声	-1229
只因	-1230
段延庆	-1231
不绝	-1232
他说	-1233
低头	-1234
变化	-1235
阁下	-1236
殷梨亭	-1237
老顽童	-1238
便有	-1239
到处	-1240
回过	-1241
心意	-1242
手里	-1243
潇湘	-1244
等人	-1245
了下去	-1246
不知如何	-1247
一口	-1248
一言	-1249
小僧	-1250
是不	-1251
该当	-1252
小弟	-1253
相见	-1254
一一	-1255
也有	-1256
连连	-1257
突然之间	-1258
不自	-1259
便将	-1260
做了	-1261
嵩山	-1262
了一阵	-1263
?’	-1264
一指	-1265
三位	-1266
想来	-1267
施展	-1268
要杀	-1269
镖头	-1270
你瞧	-1271
然后	-1272
记得	-1273
银子	-1274
奔到	-1275
明知	-1276
老爷	-1277
青书	-1278
▁只见	-1279
令狐师兄	-1280
不明	-1281
便已	-1282
本派	-1283
祖师	-1284
心里	-1285
快快	-1286
着实	-1287
史婆婆	-1288
颤声道	-1289
他老人家	-1290
伤心	-1291
别说	-1292
接着	-1293
没法	-1294
相貌	-1295
眼中	-1296
万里	-1297
更无	-1298
此后	-1299
逃走	-1300
在一旁	-1301
右掌	-1302
幸好	-1303
永远	-1304
另有	-1305
客气	-1306
公孙止	-1307
”、	-1308
伤了	-1309
在旁	-1310
大半	-1311
恶人	-1312
惊呼	-1313
所以	-1314
故意	-1315
相斗	-1316
五岳剑	-1317
抱着	-1318
洞中	-1319
那便	-1320
那可	-1321
也不会	-1322
出口	-1323
别人	-1324
力气	-1325
周颠	-1326
好笑	-1327
拖雷	-1328
说起	-1329
险些	-1330
一团	-1331
不答	-1332
也都	-1333
六怪	-1334
右臂	-1335
在山	-1336
恩师	-1337
再来	-1338
固然	-1339
微笑	-1340
犹如	-1341
不足	-1342
你又	-1343
乌老大	-1344
段公子	-1345
公主	-1346
冠英	-1347
双眼	-1348
大厅	-1349
子道	-1350
尽皆	-1351
打狗	-1352
桌上	-1353
这老	-1354
▁阿紫	-1355
也不是	-1356
举起	-1357
处一	-1358
岱岩	-1359
干净	-1360
忘了	-1361
胡青	-1362
避开	-1363
耶律齐	-1364
半分	-1365
未免	-1366
身受	-1367
你师父	-1368
上山	-1369
徒儿	-1370
瞧得	-1371
苦头	-1372
要我	-1373
过儿	-1374
面目	-1375
又是一	-1376
情势	-1377
一下	-1378
初时	-1379
头发	-1380
极是	-1381
武艺	-1382
自在	-1383
遇到	-1384
▁周伯通	-1385
一听	-1386
人之	-1387
理会	-1388
脚下	-1389
颇为	-1390
胡青牛	-1391
不便	-1392
不着	-1393
两步	-1394
全是	-1395
定逸	-1396
已有	-1397
范遥	-1398
豪杰	-1399
连虎	-1400
刘正	-1401
匕首	-1402
喝酒	-1403
得知	-1404
掌法	-1405
精神	-1406
脾气	-1407
高强	-1408
刘正风	-1409
宋青书	-1410
一定	-1411
传授	-1412
傻姑	-1413
大石	-1414
待我	-1415
诧异	-1416
你怎么	-1417
彭连虎	-1418
陆冠英	-1419
传来	-1420
凌厉	-1421
到来	-1422
小可	-1423
已是	-1424
令人	-1425
千秋	-1426
双臂	-1427
将来	-1428
是了	-1429
梁子	-1430
疼痛	-1431
俞岱岩	-1432
青城派	-1433
不语	-1434
显得	-1435
衣袖	-1436
解开	-1437
远处	-1438
一番	-1439
一红	-1440
丛中	-1441
数丈	-1442
瞧去	-1443
众弟子	-1444
双足	-1445
夫妻	-1446
淡淡	-1447
老子	-1448
老衲	-1449
却不知	-1450
王夫人	-1451
的一声响	-1452
上乘	-1453
伯伯	-1454
凝神	-1455
十六	-1456
必是	-1457
转念	-1458
打狗棒	-1459
一切	-1460
中年	-1461
大宋	-1462
将这	-1463
心神	-1464
峨嵋派	-1465
向她	-1466
我来	-1467
用意	-1468
他二人	-1469
九阴真经	-1470
上下	-1471
向西	-1472
喜道	-1473
快步	-1474
都已	-1475
但听得	-1476
古墓	-1477
圈子	-1478
的名	-1479
笔翁	-1480
而死	-1481
一场	-1482
与他	-1483
虽是	-1484
非同	-1485
黑衣	-1486
一日	-1487
一根	-1488
不怕	-1489
单刀	-1490
放下	-1491
海石	-1492
光闪	-1493
冷笑	-1494
双方	-1495
抬起	-1496
此言	-1497
破绽	-1498
莫非	-1499
你爹爹	-1500
潇湘子	-1501
何等	-1502
修习	-1503
君子	-1504
在后	-1505
奶奶	-1506
杨铁	-1507
自当	-1508
至于	-1509
有甚么	-1510
韦一笑	-1511
便在此时	-1512
伤口	-1513
嘻嘻	-1514
声中	-1515
她们	-1516
并肩	-1517
拔出	-1518
林中	-1519
脑袋	-1520
决不能	-1521
只见他	-1522
贝海石	-1523
云中	-1524
天鹰	-1525
客店	-1526
正好	-1527
绝技	-1528
谷中	-1529
四名	-1530
太冲	-1531
无数	-1532
设法	-1533
你再	-1534
力道	-1535
反手	-1536
见识	-1537
何太冲	-1538
属下	-1539
当世	-1540
比之	-1541
”、“	-1542
这一掌	-1543
哈哈一笑	-1544
一件	-1545
忽地	-1546
▁欧阳锋	-1547
冷冷地道	-1548
也要	-1549
二娘	-1550
身材	-1551
高明	-1552
朗声道	-1553
你就	-1554
应道	-1555
断了	-1556
本教	-1557
甚为	-1558
识得	-1559
人道	-1560
大了	-1561
岛上	-1562
摇了	-1563
震南	-1564
在自己	-1565
师兄弟	-1566
▁令狐冲道	-1567
又问	-1568
已将	-1569
运气	-1570
却也不	-1571
屠龙刀	-1572
林震南	-1573
英雄好汉	-1574
不懂	-1575
不说	-1576
之地	-1577
伤势	-1578
成昆	-1579
有点	-1580
这话	-1581
王处一	-1582
这一次	-1583
去找	-1584
圣火	-1585
家伙	-1586
山上	-1587
左臂	-1588
摔倒	-1589
日子	-1590
胡子	-1591
清楚楚	-1592
清清楚楚	-1593
不觉	-1594
凶险	-1595
岂不	-1596
衣服	-1597
长乐	-1598
门户	-1599
那少年	-1600
不悔	-1601
之言	-1602
全力	-1603
奔出	-1604
望去	-1605
每一	-1606
毒物	-1607
蛛儿	-1608
风波	-1609
一口气	-1610
原来是	-1611
转头向	-1612
你想	-1613
呼呼	-1614
太过	-1615
好手	-1616
晓芙	-1617
竟会	-1618
武三通	-1619
▁慕容复	-1620
以致	-1621
剧毒	-1622
我又	-1623
数日	-1624
最好	-1625
率领	-1626
相交	-1627
铁掌	-1628
马钰	-1629
天鹰教	-1630
三招	-1631
下马	-1632
不死	-1633
发觉	-1634
尼摩	-1635
敌手	-1636
玄慈	-1637
直到	-1638
练功	-1639
五岳剑派	-1640
几步	-1641
小说	-1642
德诺	-1643
拂尘	-1644
大丈夫	-1645
有余	-1646
有所	-1647
玄难	-1648
长乐帮	-1649
坐下	-1650
得好	-1651
怀里	-1652
是要	-1653
七人	-1654
不断	-1655
年前	-1656
并未	-1657
有时	-1658
而下	-1659
云中鹤	-1660
的弟子	-1661
▁洪七公	-1662
过了一会	-1663
非同小可	-1664
两只	-1665
二哥	-1666
修文	-1667
深厚	-1668
种种	-1669
而且	-1670
自知	-1671
▁盈盈	-1672
使出	-1673
十五	-1674
性子	-1675
旁观	-1676
身穿	-1677
▁忽听得	-1678
待要	-1679
真正	-1680
表哥	-1681
身在	-1682
输了	-1683
门派	-1684
劳德诺	-1685
过不多时	-1686
中有	-1687
之法	-1688
天石	-1689
奈何	-1690
恭敬	-1691
盟主	-1692
自幼	-1693
道理	-1694
门口	-1695
住他	-1696
你快	-1697
凌波	-1698
司马	-1699
大爷	-1700
尚有	-1701
本领	-1702
神剑	-1703
而上	-1704
随手	-1705
高人	-1706
高兴	-1707
危急	-1708
发作	-1709
好人	-1710
手法	-1711
毕竟	-1712
毫不	-1713
男女	-1714
巴天石	-1715
武修文	-1716
▁黄药师	-1717
慕容公子	-1718
也无	-1719
于他	-1720
口道	-1721
女人	-1722
时分	-1723
站着	-1724
远桥	-1725
▁阿朱	-1726
尼摩星	-1727
纪晓芙	-1728
这么说	-1729
那婆婆	-1730
靖哥哥	-1731
不想	-1732
之内	-1733
向外	-1734
念头	-1735
西域	-1736
跟随	-1737
中所	-1738
官兵	-1739
擒拿	-1740
教众	-1741
来啦	-1742
跃上	-1743
王姑娘	-1744
不信	-1745
便可	-1746
便能	-1747
出言	-1748
不易	-1749
俯身	-1750
几句	-1751
出家	-1752
心惊	-1753
忽听	-1754
有如	-1755
的老	-1756
难过	-1757
不出来	-1758
岂不是	-1759
▁王语嫣	-1760
一晃	-1761
你在	-1762
十多	-1763
圆真	-1764
大大	-1765
宝刀	-1766
干吗	-1767
了过来	-1768
另一个	-1769
圣火令	-1770
这两个	-1771
外人	-1772
威力	-1773
海中	-1774
宋远桥	-1775
梁子翁	-1776
接连	-1777
无声	-1778
有脚	-1779
玉女	-1780
留下	-1781
绝情	-1782
从怀中	-1783
大理国	-1784
杨铁心	-1785
朗声说道	-1786
万仇	-1787
不戒	-1788
出神	-1789
着她	-1790
秋水	-1791
经过	-1792
美貌	-1793
九阳	-1794
从前	-1795
出声	-1796
当当	-1797
得住	-1798
找到	-1799
波斯	-1800
竹棒	-1801
脱身	-1802
什么事	-1803
鲁有脚	-1804
摇了摇头	-1805
两声	-1806
却见	-1807
原是	-1808
妙极	-1809
必定	-1810
成为	-1811
抬头	-1812
认得	-1813
这就	-1814
了不起	-1815
之一	-1816
内劲	-1817
剑术	-1818
后心	-1819
四字	-1820
洪基	-1821
的那	-1822
经脉	-1823
走去	-1824
鹿杖	-1825
▁仪琳	-1826
丁不三	-1827
老前辈	-1828
钟万仇	-1829
之士	-1830
书生	-1831
婴儿	-1832
容貌	-1833
左足	-1834
我瞧	-1835
欺侮	-1836
还能	-1837
》,	-1838
丹臣	-1839
以及	-1840
心上	-1841
忽见	-1842
讯息	-1843
话来	-1844
通天	-1845
叶二娘	-1846
不停	-1847
不平	-1848
个人	-1849
丫头	-1850
便向	-1851
便宜	-1852
说不得	-1853
一行	-1854
克西	-1855
再加	-1856
刀法	-1857
哪一	-1858
往往	-1859
救人	-1860
杀我	-1861
顺手	-1862
▁谢逊	-1863
呆呆	-1864
寺中	-1865
牢牢	-1866
疑心	-1867
落地	-1868
尹克西	-1869
朱丹臣	-1870
岳灵珊道	-1871
一柄	-1872
剧痛	-1873
娃娃	-1874
定了	-1875
暗自	-1876
法门	-1877
▁原来	-1878
那女子	-1879
▁那少女	-1880
为他	-1881
华筝	-1882
在你	-1883
在大	-1884
尸身	-1885
推开	-1886
被他	-1887
到哪里	-1888
了去	-1889
仪和	-1890
你还	-1891
小腹	-1892
我没	-1893
无量	-1894
了几下	-1895
从来没	-1896
如何能	-1897
向左	-1898
喀喇	-1899
本帮	-1900
纵马	-1901
身法	-1902
一句话	-1903
风波恶	-1904
鹿杖客	-1905
休息	-1906
凝视	-1907
子柳	-1908
红马	-1909
要他	-1910
那位	-1911
动弹不得	-1912
回过头来	-1913
叫声	-1914
坐着	-1915
察看	-1916
抢上	-1917
料到	-1918
极为	-1919
要你	-1920
要害	-1921
这可	-1922
望了一眼	-1923
伤人	-1924
倒是	-1925
她是	-1926
屋顶	-1927
展开	-1928
惊道	-1929
派人	-1930
离开	-1931
高峰	-1932
武氏兄弟	-1933
不来	-1934
中土	-1935
但若	-1936
双剑	-1937
同门	-1938
天正	-1939
开口	-1940
我想	-1941
诸般	-1942
退开	-1943
朱子柳	-1944
蓦地里	-1945
▁林平之	-1946
心知	-1947
眼下	-1948
陆大有	-1949
一来	-1950
一百	-1951
交给	-1952
修为	-1953
而至	-1954
行走	-1955
李秋水	-1956
殷天正	-1957
的所在	-1958
使的	-1959
大名	-1960
少侠	-1961
不自禁	-1962
伸手去	-1963
的人物	-1964
轻轻一	-1965
一灯大师	-1966
心念一动	-1967
半空	-1968
声大	-1969
带着	-1970
平时	-1971
无耻	-1972
没了	-1973
相互	-1974
眉头	-1975
莫大	-1976
逍遥	-1977
▁石清	-1978
我也不	-1979
老叫化	-1980
亲眼	-1981
家的	-1982
赶到	-1983
但见他	-1984
丹青	-1985
内息	-1986
嗤嗤	-1987
必有	-1988
招式	-1989
毒药	-1990
联手	-1991
足道	-1992
决不会	-1993
这一剑	-1994
砰的一声	-1995
!’	-1996
友谅	-1997
和她	-1998
四大	-1999
尽是	-2000
帮众	-2001
怎生	-2002
无力	-2003
觉远	-2004
跃出	-2005
将出来	-2006
了么	-2007
四位	-2008
师徒	-2009
往他	-2010
打开	-2011
无所	-2012
月光	-2013
汉人	-2014
相对	-2015
二十余	-2016
你自己	-2017
取出一	-2018
的一响	-2019
蒙古兵	-2020
姑苏	-2021
落下	-2022
语气	-2023
踏步	-2024
陈友谅	-2025
黑白子	-2026
一挥	-2027
不下	-2028
之位	-2029
你既	-2030
倚天	-2031
定静	-2032
来得	-2033
转眼	-2034
将下来	-2035
干么	-2036
施主	-2037
王府	-2038
迅捷	-2039
铁杖	-2040
了一顿	-2041
杨不悔	-2042
个字	-2043
使得	-2044
呆了	-2045
喝彩	-2046
委实	-2047
微一	-2048
思索	-2049
拱手	-2050
来历	-2051
然间	-2052
着了	-2053
魔头	-2054
契丹人	-2055
一次	-2056
丹田	-2057
之道	-2058
小莹	-2059
惜弱	-2060
朱长	-2061
物事	-2062
空智	-2063
通红	-2064
光明顶	-2065
两条	-2066
亲自	-2067
仍然	-2068
去向	-2069
各自	-2070
四十	-2071
均是	-2072
开眼	-2073
怒气	-2074
泪水	-2075
这种	-2076
飞出	-2077
朱长龄	-2078
韩小莹	-2079
之物	-2080
但想	-2081
后面	-2082
杀他	-2083
松树	-2084
狼狈	-2085
百川	-2086
竟没	-2087
精妙	-2088
谁都	-2089
追赶	-2090
个时辰	-2091
包惜弱	-2092
祖千秋	-2093
虚竹道	-2094
小龙女道	-2095
今晚	-2096
假装	-2097
另一	-2098
平平	-2099
惭愧	-2100
拍手	-2101
说完	-2102
赵钱	-2103
金国	-2104
出来的	-2105
哪一个	-2106
得罪了	-2107
柔声道	-2108
见到了	-2109
又惊又喜	-2110
耶律洪基	-2111
身受重伤	-2112
转过身来	-2113
一呆	-2114
中毒	-2115
只想	-2116
暗想	-2117
灵鹫	-2118
也未必	-2119
为师	-2120
侧身	-2121
另外	-2122
城中	-2123
大是	-2124
拳法	-2125
挣扎	-2126
数招	-2127
群丐	-2128
跪下	-2129
躲在	-2130
运劲	-2131
钢杖	-2132
赵钱孙	-2133
▁木婉清	-2134
一刀	-2135
仰天	-2136
北方	-2137
得上	-2138
总算	-2139
感到	-2140
眼泪	-2141
跃开	-2142
倒在地	-2143
▁丘处机	-2144
不该	-2145
对她	-2146
将那	-2147
抱拳	-2148
拉着	-2149
挺剑	-2150
的心	-2151
身份	-2152
五岳派	-2153
孙婆婆	-2154
那人道	-2155
▁李莫愁	-2156
于我	-2157
几乎	-2158
出现	-2159
双腿	-2160
向我	-2161
哪有	-2162
布袋	-2163
脱手	-2164
到后来	-2165
没想到	-2166
呼叫	-2167
四周	-2168
长的	-2169
鞑子	-2170
厉声道	-2171
石破天道	-2172
不识	-2173
之辈	-2174
偏偏	-2175
前后	-2176
围攻	-2177
天色	-2178
好处	-2179
宝驹	-2180
山洞	-2181
无异	-2182
看时	-2183
糊涂	-2184
老僧	-2185
见那	-2186
通海	-2187
风声	-2188
丹青生	-2189
木高峰	-2190
韩宝驹	-2191
霎时之间	-2192
几下	-2193
向那	-2194
对你	-2195
日月	-2196
有此	-2197
过得	-2198
连声	-2199
铁链	-2200
在这儿	-2201
沙通天	-2202
又有什么	-2203
六位	-2204
大树	-2205
急道	-2206
打死	-2207
格格	-2208
焦急	-2209
练成	-2210
送了	-2211
逼得	-2212
遇春	-2213
额头	-2214
▁郭芙	-2215
一人道	-2216
倒也不	-2217
白自在	-2218
邓百川	-2219
霎时间	-2220
▁段正淳	-2221
▁黄蓉道	-2222
或许	-2223
火把	-2224
老婆	-2225
让我	-2226
路上	-2227
金刚	-2228
与郭靖	-2229
侯通海	-2230
四下里	-2231
好不好	-2232
抓住了	-2233
片刻间	-2234
说不出的	-2235
之所	-2236
余人	-2237
六脉	-2238
势必	-2239
外面	-2240
救我	-2241
既是	-2242
松溪	-2243
镇南	-2244
太师父	-2245
你我	-2246
刀剑	-2247
刺去	-2248
变色	-2249
听着	-2250
咱俩	-2251
安排	-2252
开来	-2253
得过	-2254
意料	-2255
支持	-2256
无穷	-2257
星河	-2258
生的	-2259
空闻	-2260
续道	-2261
落在	-2262
跟她	-2263
闻到	-2264
常遇春	-2265
慕容博	-2266
决意	-2267
听见	-2268
好啊	-2269
打了	-2270
拾起	-2271
王子	-2272
腿上	-2273
请教	-2274
贫道	-2275
降龙	-2276
黄老	-2277
为甚么	-2278
也不用	-2279
女弟子	-2280
徐长老	-2281
的模样	-2282
他又	-2283
天地	-2284
姊夫	-2285
崆峒	-2286
忽必	-2287
慈恩	-2288
石中	-2289
耳中	-2290
诡计	-2291
达尔	-2292
都大	-2293
一个个	-2294
只见她	-2295
一翁	-2296
一顿	-2297
你来	-2298
姓名	-2299
已在	-2300
待会	-2301
想要	-2302
罗汉	-2303
若有	-2304
要去	-2305
长叹	-2306
门人	-2307
忽必烈	-2308
恭恭敬	-2309
灵鹫宫	-2310
恭恭敬敬	-2311
放在心上	-2312
不发	-2313
便了	-2314
剑柄	-2315
大夫	-2316
已久	-2317
恼怒	-2318
有几	-2319
没人	-2320
菩萨	-2321
见这	-2322
那边	-2323
苏星河	-2324
▁任我行	-2325
定静师太	-2326
不胜	-2327
之势	-2328
事情	-2329
五个	-2330
先行	-2331
好意	-2332
才好	-2333
正中	-2334
狠狠	-2335
筋斗	-2336
不相同	-2337
在哪里	-2338
张松溪	-2339
达尔巴	-2340
不大	-2341
不顾	-2342
之命	-2343
也必	-2344
二来	-2345
人影	-2346
任何	-2347
你怎	-2348
免得	-2349
出招	-2350
抱起	-2351
知她	-2352
领教	-2353
何足道	-2354
不像	-2355
了些	-2356
互相	-2357
你了	-2358
向北	-2359
岩石	-2360
招架	-2361
方能	-2362
火焰	-2363
绝无	-2364
走向	-2365
张教主	-2366
一座	-2367
一派	-2368
一震	-2369
下面	-2370
但这	-2371
便想	-2372
勉强	-2373
对头	-2374
挥出	-2375
晃动	-2376
有意	-2377
殷离	-2378
经书	-2379
星宿派	-2380
三哥	-2381
倒退	-2382
对准	-2383
想是	-2384
摇晃	-2385
暗算	-2386
桃根	-2387
看到	-2388
神态	-2389
骇然	-2390
小姑娘	-2391
那老者	-2392
黄老邪	-2393
六脉神剑	-2394
下一	-2395
侠客	-2396
便去	-2397
其后	-2398
娘子	-2399
室中	-2400
床上	-2401
次日	-2402
而过	-2403
说他	-2404
迟疑	-2405
食指	-2406
岳先生	-2407
樊一翁	-2408
的剑法	-2409
群弟子	-2410
顷刻间	-2411
抬起头来	-2412
匹马	-2413
君宝	-2414
声势	-2415
大法	-2416
扶起	-2417
眼色	-2418
神仙	-2419
肚子	-2420
走上	-2421
慕容氏	-2422
在江湖上	-2423
天下第一	-2424
不行	-2425
临安	-2426
咽喉	-2427
定闲	-2428
就在	-2429
拳脚	-2430
放开	-2431
无论	-2432
服侍	-2433
桃枝	-2434
衡山	-2435
醒转	-2436
青袍	-2437
马蹄	-2438
不敢再	-2439
完颜萍	-2440
对自己	-2441
的内力	-2442
之旁	-2443
你便	-2444
侄儿	-2445
名叫	-2446
呼喝	-2447
有趣	-2448
沉沉	-2449
父子	-2450
相会	-2451
算是	-2452
葫芦	-2453
还手	-2454
还道	-2455
问你	-2456
难得	-2457
了一口	-2458
三字	-2459
不作	-2460
不小	-2461
不管	-2462
取胜	-2463
着地	-2464
舌头	-2465
试试	-2466
遇上	-2467
难当	-2468
丝毫不	-2469
人人都	-2470
可不是	-2471
大小姐	-2472
石中玉	-2473
大声叫道	-2474
方证大师	-2475
不服	-2476
两字	-2477
之徒	-2478
刷刷	-2479
合十	-2480
向东	-2481
妇人	-2482
宁可	-2483
敏君	-2484
紧紧	-2485
自称	-2486
七十二	-2487
他武功	-2488
立时便	-2489
▁周芷若	-2490
打狗棒法	-2491
上官	-2492
中一	-2493
八九	-2494
再好	-2495
出门	-2496
半截	-2497
变成	-2498
打个	-2499
是何	-2500
深深	-2501
笑容	-2502
经文	-2503
脸颊	-2504
说我	-2505
还礼	-2506
星宿老	-2507
鹤笔翁	-2508
辟邪剑法	-2509
上所	-2510
不多	-2511
你若	-2512
反正	-2513
威名	-2514
抱住	-2515
救命	-2516
方位	-2517
犹似	-2518
耳边	-2519
衣襟	-2520
走吧	-2521
阳指	-2522
青年	-2523
飞身	-2524
丁敏君	-2525
倚天剑	-2526
大大的	-2527
,”	-2528
他虽	-2529
但她	-2530
你先	-2531
大王	-2532
慈悲	-2533
拿起	-2534
气息	-2535
热闹	-2536
素来	-2537
纵声	-2538
越是	-2539
飘飘	-2540
天下英雄	-2541
▁张无忌道	-2542
万分	-2543
且慢	-2544
今后	-2545
便知	-2546
喃喃	-2547
心事	-2548
泰山	-2549
翻身	-2550
身手	-2551
不能再	-2552
任教主	-2553
老毒物	-2554
乱跳	-2555
乾坤	-2556
交集	-2557
人众	-2558
以来	-2559
卑鄙	-2560
和你	-2561
坐骑	-2562
未曾	-2563
金刀	-2564
蒙古人	-2565
意料之外	-2566
无论如何	-2567
片刻之间	-2568
辟邪剑谱	-2569
▁又	-2570
一家	-2571
一看	-2572
侠义	-2573
大胆	-2574
忍耐	-2575
拜见	-2576
无意	-2577
明日	-2578
留情	-2579
皇太	-2580
竟不	-2581
答话	-2582
落入	-2583
语音	-2584
诸人	-2585
进了	-2586
迷糊	-2587
鼻子	-2588
十余丈	-2589
张君宝	-2590
脸上一红	-2591
莫大先生	-2592
不解	-2593
二老	-2594
便似	-2595
全冠	-2596
判官	-2597
右足	-2598
张口	-2599
树枝	-2600
死不	-2601
每日	-2602
沉重	-2603
轻响	-2604
高声	-2605
龙头	-2606
了一步	-2607
全冠清	-2608
又不是	-2609
老头子	-2610
黄蓉笑道	-2611
伏在	-2612
忽道	-2613
急奔	-2614
我只	-2615
打架	-2616
故事	-2617
真相	-2618
重大	-2619
数十年	-2620
知道了	-2621
▁便在此时	-2622
之余	-2623
也只	-2624
出于	-2625
去吧	-2626
司空	-2627
声息	-2628
已极	-2629
已知	-2630
时刻	-2631
本已	-2632
毒蛇	-2633
神医	-2634
绝顶	-2635
胡闹	-2636
般的	-2637
船上	-2638
赶来	-2639
过的	-2640
与黄蓉	-2641
大踏步	-2642
心中一凛	-2643
武功高强	-2644
一些	-2645
不休	-2646
他不	-2647
便走	-2648
北斗	-2649
可就	-2650
可说	-2651
尴尬	-2652
恶贼	-2653
情花	-2654
我再	-2655
昨晚	-2656
杂种	-2657
绳索	-2658
胖子	-2659
迅速	-2660
▁过了	-2661
▁那人	-2662
也不过	-2663
对不起	-2664
我不是	-2665
的女子	-2666
的言语	-2667
▁向问天	-2668
不意	-2669
不轻	-2670
五指	-2671
以免	-2672
几次	-2673
可怜	-2674
才道	-2675
死在	-2676
猛地	-2677
畜生	-2678
西毒	-2679
他心中	-2680
的名字	-2681
起身来	-2682
这孩子	-2683
中国	-2684
从他	-2685
他自	-2686
他见	-2687
你没	-2688
四肢	-2689
大门	-2690
太阳	-2691
奔去	-2692
将你	-2693
怔怔	-2694
我若	-2695
才知	-2696
拔剑	-2697
掌心	-2698
甚多	-2699
若无	-2700
不明白	-2701
半空中	-2702
多半是	-2703
怎么办	-2704
黑暗中	-2705
不尽	-2706
举手	-2707
公冶	-2708
好看	-2709
尸体	-2710
左首	-2711
细细	-2712
继续	-2713
走开	-2714
较量	-2715
道上	-2716
全真派	-2717
哪一位	-2718
自然是	-2719
几时	-2720
各处	-2721
壁上	-2722
左肩	-2723
已被	-2724
师门	-2725
强敌	-2726
手持	-2727
暂且	-2728
破了	-2729
站立	-2730
终身	-2731
请问	-2732
下落	-2733
却没	-2734
只剩	-2735
已给	-2736
我先	-2737
手脚	-2738
数里	-2739
男人	-2740
瞧他	-2741
碰到	-2742
离去	-2743
胜败	-2744
走得	-2745
这场	-2746
这门	-2747
面子	-2748
他们的	-2749
在空中	-2750
赵姑娘	-2751
公孙谷主	-2752
一闪	-2753
三分	-2754
不听	-2755
不算	-2756
不通	-2757
今天	-2758
你有	-2759
动静	-2760
十三	-2761
叫人	-2762
她一	-2763
察觉	-2764
文字	-2765
死的	-2766
白衣	-2767
窗外	-2768
老人	-2769
耳朵	-2770
苦苦	-2771
达摩	-2772
还在	-2773
黄钟	-2774
一会儿	-2775
▁鸠摩智	-2776
偷袭	-2777
向上	-2778
向着	-2779
天竺	-2780
女郎	-2781
好啦	-2782
心法	-2783
无色	-2784
段氏	-2785
毙命	-2786
玄冥	-2787
缓步	-2788
随着	-2789
将过来	-2790
老爷子	-2791
一瞥	-2792
不忍	-2793
不致	-2794
人多	-2795
令他	-2796
便欲	-2797
原本	-2798
又怎	-2799
惊惶	-2800
所未	-2801
折断	-2802
招呼	-2803
李四	-2804
治伤	-2805
牙齿	-2806
皱眉	-2807
短剑	-2808
程瑶	-2809
要将	-2810
阴毒	-2811
只可惜	-2812
小王爷	-2813
就是了	-2814
都大锦	-2815
黄钟公	-2816
一个女子	-2817
不妙	-2818
不等	-2819
世间	-2820
为我	-2821
又已	-2822
头颈	-2823
奋力	-2824
学得	-2825
学武	-2826
山峰	-2827
忌惮	-2828
戒律	-2829
抵御	-2830
红棉	-2831
软鞭	-2832
小兄弟	-2833
根手指	-2834
程瑶迦	-2835
自然而	-2836
啪的一声	-2837
一颗	-2838
三名	-2839
上面	-2840
之术	-2841
人所	-2842
加害	-2843
合力	-2844
咳嗽	-2845
喝了	-2846
大出	-2847
学会	-2848
怦怦	-2849
怪异	-2850
情景	-2851
我才	-2852
提防	-2853
救了	-2854
晚上	-2855
朱九	-2856
过招	-2857
还要	-2858
▁当下	-2859
周姑娘	-2860
之气	-2861
事先	-2862
伯父	-2863
匆匆	-2864
商议	-2865
得我	-2866
找寻	-2867
是非	-2868
曾听	-2869
杀的	-2870
极大	-2871
渔网	-2872
的遗	-2873
眉僧	-2874
瞧出	-2875
自尽	-2876
船头	-2877
表妹	-2878
都有	-2879
金兵	-2880
隔了	-2881
▁法王	-2882
可不能	-2883
的性命	-2884
瞧了一眼	-2885
脚步声响	-2886
你如	-2887
哲别	-2888
待他	-2889
快走	-2890
死人	-2891
竟有	-2892
糟糕	-2893
胜过	-2894
观看	-2895
这事	-2896
逝世	-2897
银针	-2898
闪电	-2899
丐帮的	-2900
少林僧	-2901
薛神医	-2902
赵敏道	-2903
自然而然	-2904
依言	-2905
光佐	-2906
内心	-2907
剑士	-2908
十九	-2909
又将	-2910
吐露	-2911
小妹	-2912
干系	-2913
心思	-2914
成亲	-2915
掠过	-2916
掷出	-2917
狮王	-2918
相似	-2919
盼望	-2920
瞧在	-2921
第四	-2922
自主	-2923
长矛	-2924
得多了	-2925
跟我说	-2926
钟夫人	-2927
马光佐	-2928
▁柯镇恶	-2929
顿了一顿	-2930
一出	-2931
一对	-2932
一身	-2933
三僧	-2934
不堪	-2935
二字	-2936
便请	-2937
凌霄	-2938
千里	-2939
司徒	-2940
商量	-2941
尸首	-2942
当先	-2943
得出	-2944
来去	-2945
生了	-2946
禅师	-2947
竭力	-2948
舵主	-2949
辈子	-2950
侠客岛	-2951
王重阳	-2952
。“	-2953
不安	-2954
傻蛋	-2955
内伤	-2956
再无	-2957
冲儿	-2958
几声	-2959
劲风	-2960
各派	-2961
吐蕃	-2962
啪啪	-2963
多年	-2964
大奇	-2965
大通	-2966
就要	-2967
张五	-2968
早知	-2969
玉蜂	-2970
眼里	-2971
稍有	-2972
辽国	-2973
这路	-2974
避过	-2975
里面	-2976
上一步	-2977
又何必	-2978
泰山派	-2979
神雕侠	-2980
阿紫道	-2981
你为什么	-2982
七怪	-2983
不打	-2984
也真	-2985
兵器	-2986
我有	-2987
所授	-2988
拉住	-2989
敦儒	-2990
来势	-2991
桃实	-2992
每人	-2993
深谷	-2994
狠辣	-2995
看了	-2996
着的	-2997
这三	-2998
高高	-2999
到底是	-3000
洪凌波	-3001
萧峰道	-3002
身上的	-3003
郝大通	-3004
令狐公子	-3005
二位	-3006
停步	-3007
六个	-3008
十来	-3009
所学	-3010
抢到	-3011
既已	-3012
智光	-3013
本想	-3014
水中	-3015
笑话	-3016
自来	-3017
铜牌	-3018
面相	-3019
黄金	-3020
乔帮主	-3021
十八掌	-3022
师父的	-3023
没什么	-3024
猛听得	-3025
蒙古军	-3026
洪七公道	-3027
不做	-3028
不妨	-3029
不清	-3030
临死	-3031
也得	-3032
再行	-3033
冷汗	-3034
又说	-3035
外号	-3036
妈的	-3037
小船	-3038
山谷	-3039
当地	-3040
打听	-3041
抓起	-3042
无一	-3043
桃干	-3044
独孤	-3045
百余	-3046
神僧	-3047
算得	-3048
纵横	-3049
自身	-3050
长大	-3051
震得	-3052
非也	-3053
飞舞	-3054
上前去	-3055
公子爷	-3056
哪里还	-3057
岁年纪	-3058
这时候	-3059
为你	-3060
仔细	-3061
佛门	-3062
写着	-3063
取过	-3064
在那	-3065
天德	-3066
好极	-3067
如果	-3068
安慰	-3069
带了	-3070
心情	-3071
挪移	-3072
教我	-3073
盘膝	-3074
神通	-3075
端端	-3076
老天	-3077
老夫	-3078
奶奶的	-3079
将自己	-3080
点点头	-3081
的长剑	-3082
老先生	-3083
这中间	-3084
▁史婆婆	-3085
不开	-3086
之至	-3087
了的	-3088
他知	-3089
他要	-3090
侧头	-3091
关心	-3092
化解	-3093
教你	-3094
数次	-3095
烦恼	-3096
生性	-3097
相信	-3098
而前	-3099
酒杯	-3100
▁群雄	-3101
些什么	-3102
见到他	-3103
说甚么	-3104
大叫一声	-3105
一想	-3106
乘机	-3107
仇人	-3108
出掌	-3109
双雕	-3110
发抖	-3111
居士	-3112
房门	-3113
温柔	-3114
等等	-3115
耳光	-3116
背影	-3117
踌躇	-3118
这套	-3119
这条	-3120
酸麻	-3121
金发	-3122
大和尚	-3123
杨大哥	-3124
笑嘻嘻	-3125
这少年	-3126
镇南王	-3127
陆庄主	-3128
▁欧阳克	-3129
嗤的一声	-3130
当的一声	-3131
七子	-3132
之手	-3133
之理	-3134
之计	-3135
你叫	-3136
刺出	-3137
又向	-3138
呛啷	-3139
大会	-3140
姊妹	-3141
屋中	-3142
插入	-3143
皇上	-3144
皇爷	-3145
胆敢	-3146
胜于	-3147
赞道	-3148
这姓	-3149
长须	-3150
门关	-3151
成一团	-3152
打了个	-3153
朱九真	-3154
武敦儒	-3155
石庄主	-3156
秦红棉	-3157
耳听得	-3158
丐帮帮主	-3159
一手	-3160
上风	-3161
以前	-3162
你倒	-3163
全神	-3164
又见	-3165
吃饭	-3166
咬牙	-3167
多端	-3168
大喝	-3169
小丐	-3170
小二	-3171
崖上	-3172
底下	-3173
执法	-3174
折磨	-3175
挥动	-3176
握住	-3177
散人	-3178
杀死	-3179
眼珠	-3180
而不	-3181
茫然	-3182
要想	-3183
!”“	-3184
一个大	-3185
了一条	-3186
干甚么	-3187
张真人	-3188
▁岳灵珊	-3189
不由自主	-3190
义气	-3191
他既	-3192
先后	-3193
又在	-3194
坏人	-3195
大功	-3196
大都	-3197
子弟	-3198
平安	-3199
快去	-3200
服了	-3201
本就	-3202
村女	-3203
痛得	-3204
瞧见	-3205
胸膛	-3206
轻易	-3207
送到	-3208
骑马	-3209
▁丁珰	-3210
了几个	-3211
全金发	-3212
店小二	-3213
武功虽	-3214
谁也不	-3215
遇上了	-3216
手中长剑	-3217
武林中的	-3218
▁但	-3219
一双	-3220
三弟	-3221
两截	-3222
交情	-3223
倾听	-3224
声色	-3225
天龙	-3226
好在	-3227
快活	-3228
打扮	-3229
提到	-3230
放了	-3231
机关	-3232
点儿	-3233
矮子	-3234
移动	-3235
空见	-3236
范蠡	-3237
贤弟	-3238
那一	-3239
问起	-3240
非烟	-3241
面上	-3242
黯然	-3243
柄长剑	-3244
没半点	-3245
盈盈道	-3246
苦头陀	-3247
那也不	-3248
世镜	-3249
人来	-3250
他想	-3251
又要	-3252
听来	-3253
忙问	-3254
手势	-3255
拍出	-3256
拚命	-3257
教他	-3258
教的	-3259
斜身	-3260
暗叫	-3261
真有	-3262
等一	-3263
肌肤	-3264
西北	-3265
雪山	-3266
马上	-3267
众兄弟	-3268
害死了	-3269
曲非烟	-3270
不敌	-3271
使者	-3272
便来	-3273
危险	-3274
厅上	-3275
发现	-3276
大骂	-3277
好的	-3278
得一	-3279
愕然	-3280
渔人	-3281
石上	-3282
秘笈	-3283
而后	-3284
让她	-3285
读者	-3286
阴阳	-3287
顺着	-3288
颈中	-3289
你不用	-3290
充满了	-3291
干净净	-3292
武功的	-3293
生死符	-3294
江南六怪	-3295
降龙十八掌	-3296
▁王	-3297
七侠	-3298
他为	-3299
他也	-3300
使剑	-3301
半夜	-3302
厉声	-3303
大变	-3304
天门	-3305
子穆	-3306
带头	-3307
当晚	-3308
恶斗	-3309
欢呼	-3310
约莫	-3311
道姑	-3312
我知道	-3313
林师弟	-3314
那女童	-3315
▁包不同	-3316
周伯通道	-3317
干干净净	-3318
晕了过去	-3319
那少女道	-3320
一拍	-3321
一道	-3322
伸指	-3323
使劲	-3324
决无	-3325
喉头	-3326
处处	-3327
客人	-3328
杀手	-3329
淋漓	-3330
让你	-3331
踉跄	-3332
这招	-3333
风清	-3334
了几句	-3335
公冶乾	-3336
武当山	-3337
的神色	-3338
见杨过	-3339
黄眉僧	-3340
少林派的	-3341
这位姑娘	-3342
不凡	-3343
侍剑	-3344
元璋	-3345
前去	-3346
向下	-3347
尽管	-3348
得你	-3349
手段	-3350
最多	-3351
而是	-3352
胸前	-3353
若要	-3354
驸马	-3355
三十六	-3356
心中却	-3357
段天德	-3358
沉吟道	-3359
白世镜	-3360
眼见他	-3361
阿朱道	-3362
想到此处	-3363
’。	-3364
不幸	-3365
乖乖	-3366
仪清	-3367
便会	-3368
冤枉	-3369
可怖	-3370
回身	-3371
好像	-3372
好玩	-3373
威风	-3374
张望	-3375
我已	-3376
打在	-3377
打败	-3378
拿着	-3379
挡架	-3380
树上	-3381
知觉	-3382
禀报	-3383
结交	-3384
绿竹	-3385
见我	-3386
长袍	-3387
闪身	-3388
向郭靖	-3389
朱元璋	-3390
跟他们	-3391
这番话	-3392
▁游坦之	-3393
▁郭靖道	-3394
满脸通红	-3395
一拳	-3396
从小	-3397
便不	-3398
倒了	-3399
六七	-3400
再去	-3401
又再	-3402
同去	-3403
团团	-3404
多说	-3405
子中	-3406
徒弟	-3407
杀你	-3408
消息	-3409
用的	-3410
石室	-3411
远了	-3412
退后	-3413
都说	-3414
一行人	-3415
但随即	-3416
司空玄	-3417
吓了一	-3418
然一笑	-3419
双膝	-3420
发足	-3421
回家	-3422
天山	-3423
少室	-3424
或是	-3425
打他	-3426
星竹	-3427
极高	-3428
置之	-3429
聚贤	-3430
询问	-3431
迎面	-3432
一个小	-3433
他性命	-3434
向自己	-3435
抓住他	-3436
定闲师太	-3437
一世	-3438
一带	-3439
一扬	-3440
一揖	-3441
丈许	-3442
上马	-3443
六大	-3444
剑锋	-3445
右肩	-3446
声谷	-3447
尽力	-3448
并没	-3449
开去	-3450
心肠	-3451
惊讶	-3452
打我	-3453
挥掌	-3454
火光	-3455
灵智	-3456
猜想	-3457
现身	-3458
生生	-3459
突觉	-3460
竟尔	-3461
笑了	-3462
笑声	-3463
老儿	-3464
自语	-3465
诸位	-3466
贱人	-3467
追来	-3468
郡主	-3469
▁杨逍	-3470
左子穆	-3471
睁开眼	-3472
石帮主	-3473
阮星竹	-3474
面相觑	-3475
风清扬	-3476
这么一来	-3477
面面相觑	-3478
一大	-3479
一跃	-3480
反击	-3481
只能	-3482
可别	-3483
号称	-3484
她在	-3485
安危	-3486
定会	-3487
对面	-3488
有理	-3489
朝廷	-3490
毒性	-3491
用心	-3492
神智	-3493
腹中	-3494
船舱	-3495
退出	-3496
与杨过	-3497
司马林	-3498
我自然	-3499
等三人	-3500
给他们	-3501
那也是	-3502
上人	-3503
两下	-3504
你到	-3505
几名	-3506
剑刃	-3507
半天	-3508
南山	-3509
只感	-3510
告知	-3511
山坡	-3512
岂有	-3513
恍然	-3514
情急	-3515
斜眼	-3516
无敌	-3517
有多	-3518
未能	-3519
热气	-3520
破解	-3521
禀告	-3522
索性	-3523
胡乱	-3524
舒服	-3525
踪迹	-3526
途中	-3527
剑法的	-3528
厉害的	-3529
我自己	-3530
莫声谷	-3531
不知去向	-3532
吓了一跳	-3533
定逸师太	-3534
说不出话来	-3535
于此	-3536
五行	-3537
亲兵	-3538
先师	-3539
共有	-3540
危难	-3541
大军	-3542
大呼	-3543
好心	-3544
左腿	-3545
我看	-3546
拆解	-3547
拇指	-3548
教训	-3549
相识	-3550
空手	-3551
谈论	-3552
这八	-3553
问我	-3554
阵法	-3555
除非	-3556
飞起	-3557
怎么会	-3558
料不到	-3559
狗杂种	-3560
▁张三丰	-3561
▁殷素素	-3562
不妥	-3563
各有	-3564
奔跑	-3565
好事	-3566
所说	-3567
昔日	-3568
比剑	-3569
比我	-3570
气恼	-3571
猴儿	-3572
秘密	-3573
站定	-3574
老三	-3575
胆子	-3576
色的	-3577
行动	-3578
认输	-3579
跃下	-3580
都要	-3581
闭目	-3582
面门	-3583
一阳指	-3584
太师叔	-3585
的尸身	-3586
▁白万剑	-3587
睁开眼来	-3588
一击	-3589
三步	-3590
与人	-3591
了吧	-3592
从中	-3593
倒转	-3594
关头	-3595
几天	-3596
十四	-3597
叫作	-3598
周身	-3599
太极	-3600
失了	-3601
女童	-3602
影子	-3603
挂念	-3604
掌教	-3605
推出	-3606
有谁	-3607
本是	-3608
甚高	-3609
红了	-3610
美人	-3611
观主	-3612
角上	-3613
起身	-3614
饮酒	-3615
也不肯	-3616
乾坤大	-3617
却哪里	-3618
变成了	-3619
这两人	-3620
▁杨过道	-3621
少林寺中	-3622
凤凰	-3623
去的	-3624
变招	-3625
叫苦	-3626
可真	-3627
同道	-3628
外公	-3629
大海	-3630
威震	-3631
岁的	-3632
崔百	-3633
帮中	-3634
惊叫	-3635
所见	-3636
收拾	-3637
教中	-3638
犯了	-3639
玄铁	-3640
甚好	-3641
而为	-3642
而立	-3643
聚会	-3644
胸中	-3645
良机	-3646
谭婆	-3647
都在	-3648
金银	-3649
铮铮	-3650
长春	-3651
靖儿	-3652
高举	-3653
黄衫	-3654
一路上	-3655
了一大	-3656
我二人	-3657
你老人家	-3658
大不相同	-3659
乾坤大挪移	-3660
▁正	-3661
一枚	-3662
乘马	-3663
传的	-3664
南希	-3665
叫她	-3666
均已	-3667
坏了	-3668
大感	-3669
奔驰	-3670
心经	-3671
情深	-3672
惊喜	-3673
折扇	-3674
抢着	-3675
挥剑	-3676
提气	-3677
方始	-3678
方生	-3679
无用	-3680
树干	-3681
此番	-3682
段郎	-3683
牛肉	-3684
田兄	-3685
的铁	-3686
空性	-3687
练到	-3688
见面	-3689
话说	-3690
说要	-3691
贵派	-3692
钦佩	-3693
随口	-3694
再加上	-3695
南希仁	-3696
可是我	-3697
向杨过	-3698
小红马	-3699
崔百泉	-3700
插口道	-3701
果然是	-3702
冷冷的道	-3703
义兄	-3704
便往	-3705
克制	-3706
出力	-3707
右腿	-3708
名的	-3709
嘉兴	-3710
嘴里	-3711
图形	-3712
在手	-3713
大人	-3714
女婿	-3715
学过	-3716
屁股	-3717
心愿	-3718
愤怒	-3719
我家	-3720
投降	-3721
擒住	-3722
时时	-3723
有关	-3724
横扫	-3725
点穴	-3726
着我	-3727
笑吟	-3728
苦练	-3729
说出	-3730
谭公	-3731
跪倒	-3732
远山	-3733
金毛	-3734
上官云	-3735
不得了	-3736
两银子	-3737
判官笔	-3738
地瞧着	-3739
将过去	-3740
的情景	-3741
这样的	-3742
迷糊糊	-3743
青袍客	-3744
迷迷糊糊	-3745
一事	-3746
一凛	-3747
不耐	-3748
他和	-3749
作为	-3750
依稀	-3751
入内	-3752
别的	-3753
化子	-3754
却仍	-3755
存心	-3756
定神	-3757
宝剑	-3758
很是	-3759
树林	-3760
毒辣	-3761
泄漏	-3762
知晓	-3763
纵跃	-3764
练剑	-3765
道路	-3766
那样	-3767
问他	-3768
风流	-3769
了不少	-3770
十余年	-3771
大师兄	-3772
来不及	-3773
模一样	-3774
躬身道	-3775
那大汉	-3776
▁岳夫人	-3777
▁南海鳄神	-3778
,‘	-3779
一沉	-3780
不二	-3781
不加	-3782
之类	-3783
于人	-3784
使力	-3785
医治	-3786
参与	-3787
双脚	-3788
口诀	-3789
告辞	-3790
回归	-3791
头脑	-3792
奥妙	-3793
好奇	-3794
岂非	-3795
当场	-3796
我了	-3797
所能	-3798
按住	-3799
无伦	-3800
有异	-3801
的脸	-3802
相抗	-3803
知是	-3804
老实	-3805
莹玉	-3806
还请	-3807
里的	-3808
随便	-3809
颤动	-3810
不是我	-3811
了上来	-3812
什么人	-3813
原来他	-3814
明白了	-3815
笑吟吟	-3816
谢逊道	-3817
▁田伯光	-3818
不动声色	-3819
张翠山道	-3820
林平之道	-3821
▁突然之间	-3822
一死	-3823
不虚	-3824
倏地	-3825
十天	-3826
却无	-3827
去啦	-3828
又不	-3829
发颤	-3830
叔叔	-3831
叫嚷	-3832
惊人	-3833
抚摸	-3834
抽出	-3835
杀得	-3836
来来	-3837
流下	-3838
玄寂	-3839
经历	-3840
迎接	-3841
酒楼	-3842
长笑	-3843
阴谋	-3844
隐居	-3845
骂我	-3846
不知他	-3847
彭莹玉	-3848
衡山派	-3849
那汉子	-3850
铁掌帮	-3851
▁那少年	-3852
▁马夫人	-3853
原来如此	-3854
金毛狮王	-3855
人心	-3856
使用	-3857
向南	-3858
呻吟	-3859
急速	-3860
手执	-3861
旁边	-3862
梦中	-3863
洋洋	-3864
洞口	-3865
瀑布	-3866
爸爸	-3867
留神	-3868
疗伤	-3869
石子	-3870
福威	-3871
竟也	-3872
肌肉	-3873
自有	-3874
越快	-3875
香主	-3876
了一下	-3877
余观主	-3878
处穴道	-3879
如此说	-3880
昆仑派	-3881
是甚么	-3882
每一招	-3883
如何是好	-3884
无可奈何	-3885
江南七怪	-3886
一碗	-3887
丁丁	-3888
两枚	-3889
之功	-3890
之毒	-3891
于你	-3892
伤害	-3893
保护	-3894
击出	-3895
到这	-3896
又来	-3897
可没	-3898
圣姑	-3899
地上	-3900
地来	-3901
庙中	-3902
得她	-3903
情意	-3904
所谓	-3905
摇手	-3906
救你	-3907
无恙	-3908
时日	-3909
本寺	-3910
每次	-3911
潇洒	-3912
竟似	-3913
蜈蚣	-3914
见你	-3915
话声	-3916
都道	-3917
陛下	-3918
静玄	-3919
默然	-3920
一颗心	-3921
不理会	-3922
了一遍	-3923
他自己	-3924
那日在	-3925
郭大侠	-3926
▁梅超风	-3927
▁段誉道	-3928
呼的一声	-3929
忍耐不住	-3930
令狐冲笑道	-3931
一头	-3932
七伤	-3933
临头	-3934
亲生	-3935
他便	-3936
传功	-3937
刀白	-3938
占了	-3939
双颊	-3940
呜呜	-3941
头去	-3942
好吧	-3943
已自	-3944
打量	-3945
挡在	-3946
掌风	-3947
放手	-3948
杨莲	-3949
滋味	-3950
的神	-3951
直至	-3952
眼望	-3953
紧急	-3954
蓦地	-3955
长气	-3956
不相识	-3957
凌霄城	-3958
十余人	-3959
好端端	-3960
始终没	-3961
姓大名	-3962
实在太	-3963
平一指	-3964
打死了	-3965
有多少	-3966
的穴道	-3967
萧远山	-3968
阳教主	-3969
一时之间	-3970
与小龙女	-3971
福威镖局	-3972
丈余	-3973
为她	-3974
之仇	-3975
伯母	-3976
你做	-3977
八名	-3978
再看	-3979
十倍	-3980
得着	-3981
指挥	-3982
无相	-3983
无辜	-3984
枯荣	-3985
泪来	-3986
浑厚	-3987
淑娴	-3988
热血	-3989
相顾	-3990
砰砰	-3991
美丽	-3992
老道	-3993
虽有	-3994
酸软	-3995
黑暗	-3996
▁此时	-3997
怪不得	-3998
有点儿	-3999
杨莲亭	-4000
班淑娴	-4001
的高手	-4002
那便是	-4003
▁俞莲舟	-4004
带头大哥	-4005
躬身行礼	-4006
这小姑娘	-4007
恭恭敬敬地	-4008
不中	-4009
不利	-4010
两块	-4011
为何	-4012
也难	-4013
五六	-4014
元兵	-4015
决非	-4016
动了	-4017
叫了	-4018
哭道	-4019
奇了	-4020
常人	-4021
弥陀	-4022
有甚	-4023
正想	-4024
死于	-4025
死尸	-4026
素知	-4027
纠缠	-4028
给了	-4029
而同	-4030
自从	-4031
赶去	-4032
陡然	-4033
隐瞒	-4034
黑夜	-4035
▁次日	-4036
始终不	-4037
张五侠	-4038
明明是	-4039
的掌力	-4040
老天爷	-4041
那女郎	-4042
郭伯伯	-4043
长老道	-4044
雁门关	-4045
九阳神功	-4046
也没什么	-4047
岳不群道	-4048
一举	-4049
不远	-4050
也会	-4051
但如	-4052
余下	-4053
你和	-4054
你把	-4055
八人	-4056
千百	-4057
又去	-4058
吆喝	-4059
向你	-4060
嘱咐	-4061
嘴巴	-4062
四面	-4063
均有	-4064
声名	-4065
大力	-4066
大德	-4067
奸贼	-4068
巧妙	-4069
当作	-4070
怪人	-4071
成功	-4072
我跟	-4073
扶着	-4074
放入	-4075
样子	-4076
比试	-4077
的金	-4078
西华	-4079
误会	-4080
贵帮	-4081
这部	-4082
不敢当	-4083
也没有	-4084
些甚么	-4085
伸出手	-4086
再也不	-4087
刀白凤	-4088
可是他	-4089
怒之下	-4090
我跟你	-4091
的法门	-4092
这二人	-4093
龙岛主	-4094
也没有了	-4095
向令狐冲	-4096
怦怦乱跳	-4097
木婉清道	-4098
武功了得	-4099
长叹一声	-4100
不让	-4101
二百	-4102
亲手	-4103
住口	-4104
你却	-4105
偷偷	-4106
名门	-4107
喜色	-4108
嗡嗡	-4109
大仇	-4110
大小	-4111
失手	-4112
如山	-4113
尚在	-4114
山下	-4115
师侄	-4116
当今	-4117
无施	-4118
照料	-4119
瞎子	-4120
练得	-4121
而言	-4122
西首	-4123
该死	-4124
踏上	-4125
龙门	-4126
了自己	-4127
他身子	-4128
光闪动	-4129
到这里	-4130
找不到	-4131
秃笔翁	-4132
计无施	-4133
▁谢烟客	-4134
我跟你说	-4135
顷刻之间	-4136
一转	-4137
一遍	-4138
为妻	-4139
之名	-4140
他对	-4141
以此	-4142
全没	-4143
凝目	-4144
几位	-4145
变故	-4146
在内	-4147
家人	-4148
帮手	-4149
情由	-4150
想必	-4151
我姓	-4152
拼命	-4153
攻击	-4154
敝帮	-4155
立足	-4156
而坐	-4157
要穴	-4158
起伏	-4159
运功	-4160
首领	-4161
七伤拳	-4162
了上去	-4163
了几声	-4164
了开去	-4165
你这般	-4166
的小子	-4167
第一个	-4168
蓝凤凰	-4169
还不是	-4170
那道人	-4171
▁陆无双	-4172
又惊又怒	-4173
一天	-4174
一年	-4175
一株	-4176
不够	-4177
不容	-4178
不已	-4179
世界	-4180
仗义	-4181
伸掌	-4182
但我	-4183
关怀	-4184
十招	-4185
参见	-4186
四五	-4187
大殿	-4188
害人	-4189
寒毒	-4190
对着	-4191
峰上	-4192
归于	-4193
形貌	-4194
快说	-4195
我却	-4196
抛下	-4197
数尺	-4198
无踪	-4199
洛阳	-4200
祖宗	-4201
背脊	-4202
藏在	-4203
计较	-4204
谁也	-4205
身畔	-4206
部属	-4207
非但	-4208
。”“	-4209
不见了	-4210
令狐兄	-4211
声大哭	-4212
约而同	-4213
那老妇	-4214
郭襄道	-4215
丐帮弟子	-4216
令狐掌门	-4217
心中一动	-4218
江湖上的	-4219
他已	-4220
任由	-4221
十几	-4222
向右	-4223
太多	-4224
失望	-4225
好歹	-4226
就只	-4227
慕华	-4228
揭开	-4229
数人	-4230
数千	-4231
无仇	-4232
火龙	-4233
爹娘	-4234
群僧	-4235
青衣	-4236
骗人	-4237
不要脸	-4238
不起来	-4239
人丛中	-4240
他妈的	-4241
又有何	-4242
只剩下	-4243
杀了他	-4244
绝情谷	-4245
袋弟子	-4246
这一来	-4247
从未见过	-4248
千万不可	-4249
半个时辰	-4250
旁观众人	-4251
石清夫妇	-4252
万人	-4253
也罢	-4254
他这	-4255
你好	-4256
保昆	-4257
傍晚	-4258
其意	-4259
凌空	-4260
出其	-4261
大头	-4262
大敌	-4263
失色	-4264
妖女	-4265
婆娘	-4266
宝贝	-4267
干人	-4268
平常	-4269
手来	-4270
接住	-4271
数月	-4272
方向	-4273
本因	-4274
杀害	-4275
极少	-4276
桑昆	-4277
死后	-4278
毫无	-4279
游迅	-4280
疾驰	-4281
看去	-4282
穿过	-4283
等到	-4284
群道	-4285
老是	-4286
脖子	-4287
自刎	-4288
贯注	-4289
贵妃	-4290
费彬	-4291
走罢	-4292
辛苦	-4293
这对	-4294
金针	-4295
▁眼见	-4296
不相干	-4297
不知是	-4298
听到了	-4299
大弟子	-4300
段皇爷	-4301
男子汉	-4302
的女儿	-4303
的身子	-4304
诸保昆	-4305
阿弥陀	-4306
华山派的	-4307
那也罢了	-4308
上有	-4309
东南	-4310
丹药	-4311
五派	-4312
他却	-4313
借力	-4314
公公	-4315
凶手	-4316
只待	-4317
只消	-4318
喜悦	-4319
堂中	-4320
她说	-4321
妹妹	-4322
学艺	-4323
宫中	-4324
少妇	-4325
心动	-4326
报答	-4327
招招	-4328
数步	-4329
无名	-4330
束手	-4331
杯酒	-4332
深湛	-4333
玫瑰	-4334
甘心	-4335
破口	-4336
礼物	-4337
箫声	-4338
膻中	-4339
自言	-4340
药物	-4341
袖手	-4342
两个人	-4343
什么都	-4344
从所未	-4345
十余招	-4346
大师父	-4347
总镖头	-4348
的名头	-4349
的汉子	-4350
谢大侠	-4351
一言不发	-4352
不约而同	-4353
全真七子	-4354
在他身上	-4355
放声大哭	-4356
此言一出	-4357
阿弥陀佛	-4358
一分	-4359
一副	-4360
与她	-4361
也非	-4362
会有	-4363
写的	-4364
呵呵	-4365
在意	-4366
地步	-4367
大祸	-4368
姿式	-4369
寒气	-4370
尊师	-4371
尺许	-4372
已无	-4373
应付	-4374
念及	-4375
斗得	-4376
日夜	-4377
晕去	-4378
月初	-4379
有心	-4380
模糊	-4381
满是	-4382
独自	-4383
白的	-4384
白雕	-4385
相干	-4386
瞎了	-4387
禅杖	-4388
称为	-4389
结义	-4390
要来	-4391
躺在	-4392
:“‘	-4393
▁方证	-4394
却听得	-4395
女孩儿	-4396
帮主的	-4397
我心中	-4398
的一个	-4399
的内功	-4400
那时候	-4401
▁丁春秋	-4402
任大小姐	-4403
向张无忌	-4404
还有什么	-4405
一心	-4406
不迟	-4407
两根	-4408
乞丐	-4409
传人	-4410
但在	-4411
使个	-4412
儿俩	-4413
冒充	-4414
军士	-4415
均知	-4416
天上	-4417
女的	-4418
帮会	-4419
当是	-4420
得起	-4421
我叫	-4422
我妈	-4423
打你	-4424
无能	-4425
梅庄	-4426
欲待	-4427
死去	-4428
清脆	-4429
猛力	-4430
留在	-4431
相遇	-4432
相隔	-4433
缥缈	-4434
老贼	-4435
脸如	-4436
茶花	-4437
莫怪	-4438
蝠王	-4439
身分	-4440
过人	-4441
那天	-4442
防备	-4443
难免	-4444
一般的	-4445
了进去	-4446
又怎能	-4447
只见那	-4448
史火龙	-4449
在手中	-4450
孙不二	-4451
常言道	-4452
彭和尚	-4453
我妈妈	-4454
皱眉道	-4455
祖师爷	-4456
苦大师	-4457
薛慕华	-4458
见郭靖	-4459
我不知道	-4460
谁也不敢	-4461
▁灭绝师太	-4462
一处	-4463
三年	-4464
下毒	-4465
九剑	-4466
亲热	-4467
但听	-4468
余地	-4469
作响	-4470
单是	-4471
可要	-4472
因为	-4473
宫女	-4474
就会	-4475
张开	-4476
怒目	-4477
恨恨	-4478
悬崖	-4479
我倒	-4480
所知	-4481
拿了	-4482
气得	-4483
活了	-4484
激动	-4485
相公	-4486
相同	-4487
竟能	-4488
而入	-4489
胡涂	-4490
胡言	-4491
能够	-4492
脱险	-4493
良心	-4494
艰难	-4495
范骅	-4496
荒山	-4497
虽在	-4498
血色	-4499
越好	-4500
铁枪	-4501
陪着	-4502
难保	-4503
一个是	-4504
不耐烦	-4505
也不必	-4506
他不得	-4507
你知道	-4508
受了伤	-4509
只是他	-4510
咱们便	-4511
哪知他	-4512
多时辰	-4513
月光下	-4514
石壁上	-4515
脚步声	-4516
转过了	-4517
这不是	-4518
龙姑娘	-4519
▁乌老大	-4520
手下留情	-4521
▁一	-4522
不似	-4523
不分	-4524
主持	-4525
令尊	-4526
依着	-4527
变幻	-4528
只一	-4529
可笑	-4530
叹息	-4531
哼哼	-4532
啸天	-4533
城外	-4534
如风	-4535
广陵	-4536
必须	-4537
所使	-4538
挡开	-4539
数寸	-4540
无事	-4541
时的	-4542
更增	-4543
李萍	-4544
法儿	-4545
王八	-4546
相比	-4547
着脸	-4548
突见	-4549
细看	-4550
美女	-4551
解释	-4552
转动	-4553
造诣	-4554
酒保	-4555
黑木	-4556
。’”	-4557
以内力	-4558
但见她	-4559
打不过	-4560
接口道	-4561
有一个	-4562
谁也没	-4563
那老僧	-4564
星宿老怪	-4565
王语嫣道	-4566
自言自语	-4567
转过头来	-4568
从怀中取出	-4569
▁第	-4570
七个	-4571
上门	-4572
不弱	-4573
两派	-4574
乘势	-4575
乡下	-4576
传出	-4577
分手	-4578
去罢	-4579
发了	-4580
受人	-4581
只说	-4582
可爱	-4583
回事	-4584
在外	-4585
大驾	-4586
太太	-4587
学到	-4588
少说	-4589
尤其	-4590
径自	-4591
得手	-4592
怀疑	-4593
恰好	-4594
抓去	-4595
挡住	-4596
挥手	-4597
掌中	-4598
无限	-4599
最是	-4600
极快	-4601
森森	-4602
求你	-4603
汝阳	-4604
活着	-4605
深处	-4606
溜溜	-4607
玩笑	-4608
痛楚	-4609
窝阔	-4610
罢手	-4611
请他	-4612
跟前	-4613
身去	-4614
钻研	-4615
颤抖	-4616
飞刀	-4617
香气	-4618
骗我	-4619
▁钟灵	-4620
住了她	-4621
却不是	-4622
跟我们	-4623
丁丁当当	-4624
公孙绿萼	-4625
灵智上人	-4626
神仙姊姊	-4627
送了性命	-4628
龙门镖局	-4629
不离	-4630
不透	-4631
为敌	-4632
之故	-4633
也能	-4634
侥幸	-4635
兄妹	-4636
军官	-4637
击去	-4638
刺入	-4639
剑鞘	-4640
双双	-4641
后颈	-4642
向旁	-4643
命丧	-4644
嘴角	-4645
如飞	-4646
媳妇	-4647
宝典	-4648
家村	-4649
就没	-4650
影踪	-4651
得有	-4652
怒火	-4653
我自	-4654
明儿	-4655
棒法	-4656
混乱	-4657
父女	-4658
甚喜	-4659
甚至	-4660
竟将	-4661
美酒	-4662
老兄	-4663
莫名	-4664
袍袖	-4665
越想	-4666
进攻	-4667
郑萼	-4668
面颊	-4669
’。”	-4670
▁朱聪	-4671
▁童姥	-4672
之极的	-4673
几句话	-4674
叫什么	-4675
好容易	-4676
好朋友	-4677
木姑娘	-4678
的一掌	-4679
那不是	-4680
齐声道	-4681
▁贝海石	-4682
支持不住	-4683
那是什么	-4684
▁金轮法王	-4685
一早	-4686
下次	-4687
不转	-4688
个儿	-4689
你已	-4690
便算	-4691
做声	-4692
农夫	-4693
击落	-4694
和那	-4695
威猛	-4696
学了	-4697
寨主	-4698
当此	-4699
怜惜	-4700
恕罪	-4701
懂得	-4702
探头	-4703
掷去	-4704
放屁	-4705
敌军	-4706
数年	-4707
无影	-4708
明天	-4709
渊源	-4710
烈火	-4711
相接	-4712
真心	-4713
罕见	-4714
脸现	-4715
随后	-4716
须当	-4717
了半天	-4718
大金国	-4719
好一会	-4720
彭长老	-4721
褚万里	-4722
顾不得	-4723
▁那老者	-4724
另一人道	-4725
叫了出来	-4726
大声喝道	-4727
桃花岛上	-4728
玉女心经	-4729
过了良久	-4730
▁成吉思汗	-4731
三次	-4732
东邪	-4733
书信	-4734
人了	-4735
但那	-4736
再过	-4737
刀子	-4738
加快	-4739
号角	-4740
命在	-4741
均觉	-4742
堂堂	-4743
大元	-4744
大船	-4745
如电	-4746
寂静	-4747
平生	-4748
微感	-4749
惶急	-4750
我怎	-4751
我虽	-4752
旁门	-4753
有难	-4754
望见	-4755
洞主	-4756
流水	-4757
现今	-4758
相差	-4759
穆易	-4760
究竟	-4761
老弟	-4762
胜了	-4763
自负	-4764
行了	-4765
行径	-4766
跌倒	-4767
身处	-4768
远去	-4769
下来的	-4770
了一层	-4771
多谢你	-4772
好得很	-4773
数十丈	-4774
无量剑	-4775
窝阔台	-4776
身功夫	-4777
郭啸天	-4778
▁余沧海	-4779
▁突然间	-4780
了这许多	-4781
出其不意	-4782
大理段氏	-4783
玄冥二老	-4784
一半	-4785
三尺	-4786
上身	-4787
东边	-4788
之约	-4789
击在	-4790
包裹	-4791
博尔	-4792
喷出	-4793
图谋	-4794
大举	-4795
好罢	-4796
好酒	-4797
家里	-4798
局面	-4799
所杀	-4800
拆了	-4801
指力	-4802
敬重	-4803
断剑	-4804
无言	-4805
是她	-4806
死得	-4807
气愤	-4808
深仇	-4809
漆黑	-4810
由此	-4811
痛快	-4812
白发	-4813
盘旋	-4814
省悟	-4815
真要	-4816
瞪视	-4817
石门	-4818
福州	-4819
药丸	-4820
西山	-4821
论剑	-4822
面具	-4823
马背	-4824
高台	-4825
▁三人	-4826
二十年	-4827
你心中	-4828
你武功	-4829
出家人	-4830
哪知道	-4831
有一位	-4832
殷姑娘	-4833
牛家村	-4834
甚么事	-4835
的兵刃	-4836
着一个	-4837
绿竹翁	-4838
运内力	-4839
这女子	-4840
▁左冷禅	-4841
一模一样	-4842
慕容先生	-4843
桃根仙道	-4844
▁石破天道	-4845
▁众	-4846
一千	-4847
一字	-4848
七日	-4849
三下	-4850
不忘	-4851
不闻	-4852
了来	-4853
但愿	-4854
住手	-4855
击中	-4856
分明	-4857
多了	-4858
左使	-4859
弯腰	-4860
当众	-4861
忘记	-4862
怕他	-4863
惨呼	-4864
拳打	-4865
撕下	-4866
昇泰	-4867
有气	-4868
沉思	-4869
满腔	-4870
照顾	-4871
独斗	-4872
理他	-4873
眼看	-4874
石头	-4875
称赞	-4876
说笑	-4877
走火	-4878
都想	-4879
附近	-4880
飞扬	-4881
不得不	-4882
了几步	-4883
你不是	-4884
你还是	-4885
恨不得	-4886
杨过的	-4887
终南山	-4888
近年来	-4889
黄岛主	-4890
▁保定帝	-4891
▁这一下	-4892
不会武功	-4893
不自禁地	-4894
三剑	-4895
三声	-4896
三日	-4897
不合	-4898
丑陋	-4899
为之	-4900
人马	-4901
从头	-4902
以便	-4903
刚猛	-4904
半边	-4905
发掌	-4906
可不	-4907
吃的	-4908
圆圈	-4909
境界	-4910
多大	-4911
大悟	-4912
宝宝	-4913
小的	-4914
左边	-4915
平素	-4916
惨白	-4917
成的	-4918
我把	-4919
才能	-4920
拦在	-4921
无聊	-4922
更有	-4923
最高	-4924
正派	-4925
正经	-4926
深知	-4927
满头	-4928
玉虚	-4929
短刀	-4930
碗酒	-4931
秘道	-4932
稳稳	-4933
空隙	-4934
累得	-4935
若再	-4936
要待	-4937
解毒	-4938
贸然	-4939
这件	-4940
送给	-4941
郑重	-4942
铜缸	-4943
镇上	-4944
除去	-4945
顶上	-4946
▁杨康	-4947
丐帮中	-4948
只吓得	-4949
的招数	-4950
答应了	-4951
脑海中	-4952
苦笑道	-4953
陡然间	-4954
高昇泰	-4955
▁裘千仞	-4956
一惊之下	-4957
你这小子	-4958
听到这里	-4959
少林寺的	-4960
素不相识	-4961
说了出来	-4962
的声音说道	-4963
三四	-4964
三百	-4965
上峰	-4966
你听	-4967
几招	-4968
则是	-4969
半句	-4970
卫璧	-4971
却在	-4972
去看	-4973
哽咽	-4974
墓中	-4975
太子	-4976
女侠	-4977
实非	-4978
害我	-4979
家中	-4980
寂寞	-4981
对答	-4982
左道	-4983
巨响	-4984
开心	-4985
惊奇	-4986
所伤	-4987
护住	-4988
拿来	-4989
数声	-4990
无已	-4991
椅上	-4992
活命	-4993
立刻	-4994
练武	-4995
脸露	-4996
若能	-4997
讲究	-4998
起疑	-4999
蹄声	-5000
过意	-5001
都给	-5002
阻止	-5003
黄河	-5004
黑索	-5005
▁群豪	-5006
▁那姓	-5007
一步步	-5008
个明白	-5009
伸舌头	-5010
将他们	-5011
的师父	-5012
瞧不见	-5013
西华子	-5014
郭伯母	-5015
陈长老	-5016
高老者	-5017
为什么要	-5018
什么地方	-5019
如此说来	-5020
转念又想	-5021
这样一个	-5022
一到	-5023
不放	-5024
也想	-5025
了口	-5026
去路	-5027
又没	-5028
取了	-5029
右首	-5030
嗔道	-5031
多有	-5032
大义	-5033
大恩	-5034
店中	-5035
恐怕	-5036
恭喜	-5037
惊觉	-5038
我我	-5039
所思	-5040
投入	-5041
拆招	-5042
掌棒	-5043
攻打	-5044
无怨	-5045
极重	-5046
椅子	-5047
气绝	-5048
没能	-5049
玉像	-5050
玉玑	-5051
眼眶	-5052
神妙	-5053
紫霞	-5054
至少	-5055
若在	-5056
茫茫	-5057
金乌	-5058
难受	-5059
▁二人	-5060
▁闵柔	-5061
你是谁	-5062
在一块	-5063
在半空	-5064
大高手	-5065
天龙寺	-5066
将上来	-5067
当日在	-5068
得远了	-5069
微微一	-5070
我本来	-5071
我给你	-5072
杀了我	-5073
第一次	-5074
那村女	-5075
令狐冲的	-5076
在武林中	-5077
英雄豪杰	-5078
两头	-5079
之恩	-5080
假的	-5081
其妙	-5082
剑上	-5083
只求	-5084
吃惊	-5085
吸星	-5086
在前	-5087
大发	-5088
大将	-5089
头陀	-5090
奔来	-5091
好说	-5092
孤身	-5093
山道	-5094
布置	-5095
应声	-5096
微步	-5097
惊异	-5098
我还	-5099
挡格	-5100
明王	-5101
淫贼	-5102
火折	-5103
火烧	-5104
灵动	-5105
王妃	-5106
皇后	-5107
结成	-5108
绝招	-5109
让开	-5110
走来	-5111
身世	-5112
这四	-5113
进房	-5114
逐一	-5115
马匹	-5116
马鞭	-5117
▁玄慈	-5118
今而后	-5119
傻小子	-5120
兄弟的	-5121
大厅上	-5122
封万里	-5123
将起来	-5124
已到了	-5125
我和你	-5126
我怎么	-5127
有这等	-5128
猛地里	-5129
的少年	-5130
绝情丹	-5131
这三人	-5132
丘处机道	-5133
叫了起来	-5134
定了定神	-5135
展开轻功	-5136
桃干仙道	-5137
桃枝仙道	-5138
得干干净净	-5139
一拉	-5140
一脚	-5141
两旁	-5142
为此	-5143
了吗	-5144
交好	-5145
以一	-5146
但一	-5147
作了	-5148
倒地	-5149
别来	-5150
南下	-5151
可知	-5152
可见	-5153
后悔	-5154
善哉	-5155
喘气	-5156
围住	-5157
如是	-5158
字迹	-5159
宛似	-5160
幼时	-5161
得胜	-5162
忽觉	-5163
我早	-5164
抖动	-5165
换了	-5166
昏迷	-5167
板上	-5168
果见	-5169
桃叶	-5170
棋局	-5171
残废	-5172
狂奔	-5173
王家	-5174
理睬	-5175
瓷瓶	-5176
番僧	-5177
缩回	-5178
舍命	-5179
苏州	-5180
蒲团	-5181
连环	-5182
遗书	-5183
都史	-5184
雪地	-5185
鲜于	-5186
▁其时	-5187
▁冲虚	-5188
乔峰道	-5189
了回来	-5190
二人的	-5191
伸手在	-5192
名不虚	-5193
将下去	-5194
所说的	-5195
老和尚	-5196
见到她	-5197
跟着又	-5198
露出一	-5199
▁裘千尺	-5200
▁铁木真	-5201
全神贯注	-5202
大声说道	-5203
姑苏慕容	-5204
掌棒龙头	-5205
万钟	-5206
三爷	-5207
不然	-5208
两次	-5209
乱石	-5210
五弟	-5211
以防	-5212
便和	-5213
做个	-5214
兵马	-5215
再打	-5216
制住	-5217
刹那	-5218
南方	-5219
却要	-5220
口边	-5221
口音	-5222
可得	-5223
向天	-5224
和气	-5225
嘴唇	-5226
墙上	-5227
大急	-5228
大腿	-5229
少了	-5230
心起	-5231
情知	-5232
惊惧	-5233
我那	-5234
所有	-5235
无形	-5236
昔年	-5237
是说	-5238
有事	-5239
正待	-5240
武官	-5241
深重	-5242
灯火	-5243
点燃	-5244
王罕	-5245
用功	-5246
相聚	-5247
瞬息	-5248
秘诀	-5249
称呼	-5250
缘故	-5251
脸有	-5252
议论	-5253
长啸	-5254
