<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
主义	-0
我们	-1
中国	-2
人民	-3
革命	-4
阶级	-5
他们	-6
--	-7
战争	-8
一个	-9
国民	-10
一九	-11
问题	-12
没有	-13
就是	-14
产阶级	-15
国民党	-16
这个	-17
共产	-18
工作	-19
民主	-20
社会	-21
共产党	-22
国主义	-23
一切	-24
帝国主义	-25
抗日	-26
政府	-27
发展	-28
这种	-29
斗争	-30
资产阶级	-31
群众	-32
政治	-33
----	-34
不是	-35
现在	-36
但是	-37
必须	-38
方面	-39
解放	-40
不能	-41
这是	-42
领导	-43
农民	-44
反对	-45
对于	-46
这些	-47
敌人	-48
这样	-49
▁〔	-50
日本	-51
民族	-52
可以	-53
我们的	-54
自己	-55
主义的	-56
大的	-57
什么	-58
全国	-59
政策	-60
错误	-61
同志	-62
统一	-63
分子	-64
军队	-65
运动	-66
合作	-67
国家	-68
经济	-69
中央	-70
▁(	-71
矛盾	-72
革命的	-73
组织	-74
”,	-75
可能	-76
因为	-77
部分	-78
胜利	-79
反动	-80
介石	-81
蒋介石	-82
已经	-83
许多	-84
根据	-85
起来	-86
),	-87
力量	-88
时期	-89
地方	-90
进攻	-91
实行	-92
条件	-93
生产	-94
人民的	-95
土地	-96
第一	-97
团结	-98
世界	-99
一九四	-100
如果	-101
思想	-102
要的	-103
社会主义	-104
这一	-105
战线	-106
情况	-107
的人	-108
解决	-109
党的	-110
红军	-111
进行	-112
游击	-113
第二	-114
代表	-115
会议	-116
阶段	-117
应当	-118
中的	-119
资本	-120
任务	-121
完全	-122
战争的	-123
你们	-124
建立	-125
上的	-126
方法	-127
都是	-128
只有	-129
美国	-130
干部	-131
克思	-132
马克思	-133
军事	-134
应该	-135
中国的	-136
根据地	-137
二十	-138
东西	-139
正确	-140
一九三	-141
的时	-142
中国共产党	-143
工人	-144
无产阶级	-145
所谓	-146
方针	-147
不要	-148
准备	-149
封建	-150
一定	-151
也是	-152
战略	-153
经验	-154
基本	-155
历史	-156
和平	-157
有些	-158
以后	-159
▁#	-160
统一战线	-161
地主	-162
毛泽	-163
毛泽东	-164
知识	-165
合作社	-166
--------	-167
文化	-168
作战	-169
抗战	-170
他们的	-171
路线	-172
一种	-173
要求	-174
主要	-175
过去	-176
关于	-177
因此	-178
其他	-179
关系	-180
统治	-181
解放区	-182
七年	-183
而且	-184
还是	-185
苏联	-186
采取	-187
一些	-188
原则	-189
发生	-190
工业	-191
地区	-192
自己的	-193
的问题	-194
城市	-195
农业	-196
或者	-197
”。	-198
存在	-199
是不	-200
制度	-201
中国人民	-202
两个	-203
一部分	-204
计划	-205
一九二	-206
为了	-207
所以	-208
能够	-209
五年	-210
列宁	-211
不同	-212
还有	-213
委员	-214
实际	-215
日本帝国主义	-216
侵略	-217
提出	-218
来的	-219
这就是	-220
由于	-221
反革命	-222
第三	-223
中间	-224
任何	-225
目的	-226
知识分子	-227
建设	-228
农村	-229
消灭	-230
争取	-231
开始	-232
武装	-233
分之	-234
注意	-235
困难	-236
教育	-237
投降	-238
机关	-239
资本主义	-240
改造	-241
见本	-242
需要	-243
决定	-244
到了	-245
坚决	-246
党内	-247
解放军	-248
是在	-249
一月	-250
基础	-251
一年	-252
内战	-253
才能	-254
失败	-255
当时	-256
参加	-257
经过	-258
政权	-259
自由	-260
生活	-261
同时	-262
地位	-263
批评	-264
的时候	-265
不但	-266
中农	-267
比较	-268
中共	-269
国内	-270
)。	-271
积极	-272
研究	-273
继续	-274
集中	-275
人的	-276
巩固	-277
成了	-278
国际	-279
劳动	-280
势力	-281
国的	-282
部队	-283
一点	-284
大会	-285
。”	-286
的东西	-287
改革	-288
反动派	-289
进步	-290
战役	-291
:“	-292
办法	-293
破坏	-294
形势	-295
这里	-296
八年	-297
意见	-298
目前	-299
少数	-300
广大	-301
新的	-302
之间	-303
联合	-304
利益	-305
并且	-306
结果	-307
性的	-308
——	-309
发动	-310
多数	-311
一方面	-312
百分之	-313
认为	-314
形式	-315
过程	-316
正确的	-317
有了	-318
人民解放军	-319
〕。	-320
而是	-321
也不	-322
压迫	-323
十二	-324
内部	-325
认识	-326
例如	-327
整个	-328
严重	-329
党派	-330
那些	-331
▁##	-332
取得	-333
一般	-334
学习	-335
三个	-336
实现	-337
的矛盾	-338
一九五	-339
努力	-340
变化	-341
态度	-342
殖民	-343
坚持	-344
战斗	-345
理论	-346
殖民地	-347
的革命	-348
具体	-349
的斗争	-350
几个	-351
委员会	-352
及其	-353
执行	-354
这样的	-355
它的	-356
就要	-357
全部	-358
彻底	-359
所有	-360
青年	-361
敌人的	-362
之下	-363
互相	-364
反共	-365
最后	-366
长期	-367
各种	-368
宣传	-369
错误的	-370
六年	-371
帮助	-372
特别	-373
完成	-374
愿意	-375
群众的	-376
三民	-377
性质	-378
边区	-379
好的	-380
成为	-381
资产阶级的	-382
工农	-383
抗日战争	-384
事物	-385
围剿	-386
事业	-387
▁在	-388
的工作	-389
只要	-390
为什么	-391
还没有	-392
对的	-393
承认	-394
之后	-395
不可	-396
三年	-397
先生	-398
主张	-399
改变	-400
达到	-401
是一个	-402
主观	-403
十月	-404
时间	-405
专政	-406
克服	-407
人们	-408
加以	-409
军的	-410
包括	-411
南京	-412
这次	-413
有的	-414
虽然	-415
还要	-416
一样	-417
很多	-418
纲领	-419
规定	-420
游击战争	-421
兵力	-422
提高	-423
真正	-424
歼灭	-425
独立	-426
它们	-427
希望	-428
行动	-429
的方法	-430
一次	-431
实践	-432
的政策	-433
中国革命	-434
共和	-435
四年	-436
集团	-437
富农	-438
有利	-439
的大	-440
三民主义	-441
以及	-442
指挥	-443
影响	-444
扩大	-445
事情	-446
今天	-447
防御	-448
领导的	-449
就不	-450
根本	-451
说的	-452
活动	-453
援助	-454
一百	-455
曾经	-456
贫农	-457
当然	-458
表现	-459
新民主	-460
特点	-461
也有	-462
了解	-463
主要的	-464
国民党的	-465
十年	-466
首先	-467
万人	-468
作用	-469
机会	-470
中共中央	-471
知道	-472
必要的	-473
我党	-474
观点	-475
重要	-476
全国人民	-477
中华	-478
共同	-479
命令	-480
大家	-481
斗争的	-482
懂得	-483
正规	-484
九年	-485
右派	-486
动员	-487
学生	-488
策略	-489
事变	-490
人员	-491
党员	-492
路军	-493
东北	-494
民众	-495
程度	-496
联系	-497
的政治	-498
官僚	-499
就会	-500
时候	-501
普遍	-502
合作化	-503
在中国	-504
伟大的	-505
马克思列宁	-506
占领	-507
如此	-508
成立	-509
▁见本	-510
的领导	-511
出版	-512
某些	-513
▁我们	-514
一定要	-515
一致	-516
区域	-517
那个	-518
那末	-519
土地改革	-520
马克思主义	-521
利用	-522
中国革命的	-523
国民党政府	-524
是有	-525
谈判	-526
广大的	-527
九月	-528
只是	-529
一九二七年	-530
以为	-531
增加	-532
打击	-533
起义	-534
情形	-535
科学	-536
第五	-537
以前	-538
正在	-539
那里	-540
社会主义的	-541
分析	-542
指导	-543
这个问题	-544
,“	-545
的发展	-546
顽固	-547
这一点	-548
阶级的	-549
举行	-550
依靠	-551
然而	-552
三十	-553
全体	-554
报告	-555
指示	-556
的和	-557
小资产阶级	-558
四军	-559
▁这是	-560
的方针	-561
八月	-562
决议	-563
接受	-564
延安	-565
都要	-566
▁>	-567
不得	-568
危险	-569
口号	-570
奋斗	-571
迅速	-572
大林	-573
暂时	-574
斯大林	-575
一日	-576
事实	-577
法西	-578
现象	-579
法西斯	-580
的战争	-581
七月	-582
各地	-583
规模	-584
下去	-585
主力	-586
表示	-587
八路军	-588
同志们	-589
的情况	-590
精神	-591
一步	-592
出来	-593
的任务	-594
重要的	-595
军阀	-596
团体	-597
得到	-598
估计	-599
意义	-600
范围	-601
还不	-602
国家的	-603
基本上	-604
▁注	-605
为着	-606
各个	-607
打倒	-608
文艺	-609
十二月	-610
战胜	-611
优势	-612
区别	-613
获得	-614
革命战争	-615
▁--------	-616
停止	-617
变为	-618
商业	-619
讨论	-620
就不能	-621
的条件	-622
也要	-623
如何	-624
侵略者	-625
今年	-626
汉奸	-627
共和国	-628
兵团	-629
其中	-630
处理	-631
客观	-632
怎样	-633
方向	-634
缺点	-635
调查	-636
道路	-637
共产党员	-638
;(	-639
包围	-640
按照	-641
那样	-642
第一次	-643
恢复	-644
的民主	-645
中山	-646
我军	-647
的一	-648
可能的	-649
产生	-650
人口	-651
以来	-652
剥削	-653
同盟	-654
学校	-655
指出	-656
赞成	-657
的人民	-658
▁这是毛泽东	-659
全党	-660
证明	-661
政治上	-662
中国人民的	-663
全会	-664
结合	-665
孙中山	-666
一八	-667
中心	-668
拥护	-669
等等	-670
发展的	-671
将来	-672
第四	-673
主动	-674
乡村	-675
孤立	-676
的地方	-677
工人阶级	-678
因而	-679
大多数	-680
六月	-681
是要	-682
就可以	-683
很大的	-684
民族的	-685
问题的	-686
帝国主义的	-687
个人	-688
五月	-689
他的	-690
充分	-691
协定	-692
文章	-693
适当	-694
十一月	-695
半殖民地	-696
民族统一战线	-697
倾向	-698
陕甘	-699
上述	-700
前进	-701
一下	-702
发表	-703
特殊	-704
”(	-705
三月	-706
两种	-707
相反	-708
出版社	-709
蒋介石的	-710
》。	-711
原因	-712
反攻	-713
成绩	-714
觉悟	-715
说来	-716
的错误	-717
仍然	-718
对立	-719
整风	-720
责任	-721
逐步	-722
中全会	-723
书第一	-724
工作的	-725
代表大会	-726
动摇	-727
外国	-728
无论	-729
和人民	-730
新四军	-731
司令	-732
矛盾的	-733
书第一卷	-734
十五	-735
必要	-736
持久	-737
是否	-738
主义和	-739
的人们	-740
)、	-741
。(	-742
今后	-743
华北	-744
个旅	-745
因素	-746
教条	-747
江西	-748
相当	-749
实际上	-750
人民出版社	-751
▁释	-752
作为	-753
粮食	-754
都有	-755
的中国	-756
----------	-757
二年	-758
企图	-759
去年	-760
左右	-761
而不	-762
那么	-763
全世界	-764
民族资产阶级	-765
直接	-766
避免	-767
我们在	-768
胜利的	-769
国民党军队	-770
后来	-771
大战	-772
艺术	-773
野战	-774
除了	-775
在这个	-776
一天	-777
敌军	-778
起了	-779
辩证	-780
农民的	-781
陕甘宁	-782
之一	-783
前途	-784
妥协	-785
有一个	-786
了的	-787
得很	-788
然后	-789
结束	-790
造成	-791
抗日的	-792
。“	-793
我国	-794
来说	-795
真理	-796
〇年	-797
不过	-798
我看	-799
若干	-800
阵地	-801
政府的	-802
的原则	-803
上海	-804
叫做	-805
大众	-806
湖南	-807
规律	-808
存在着	-809
的时间	-810
新民主主义的	-811
十九	-812
只能	-813
环境	-814
那时	-815
我们是	-816
民主党派	-817
马克思主义的	-818
书记	-819
更加	-820
联盟	-821
脱离	-822
甚至	-823
落后	-824
和其他	-825
工商业	-826
我们要	-827
的经验	-828
陕甘宁边区	-829
人士	-830
使用	-831
全面	-832
农会	-833
宣言	-834
容易	-835
来了	-836
转变	-837
主义者	-838
的国家	-839
这样做	-840
以上	-841
在这	-842
宪法	-843
必然	-844
西北	-845
..	-846
内容	-847
取消	-848
四月	-849
属于	-850
推翻	-851
纠正	-852
第一个	-853
顽固派	-854
根据地的	-855
爱国	-856
百万	-857
限制	-858
以外	-859
武器	-860
相信	-861
纪律	-862
财政	-863
高潮	-864
特别是	-865
公开	-866
出发	-867
总是	-868
的是	-869
配合	-870
方面的	-871
帝国主义和	-872
互助	-873
至于	-874
日本侵略者	-875
▁“	-876
九十	-877
件事	-878
的新	-879
逐渐	-880
面前	-881
他们是	-882
一条	-883
保护	-884
出现	-885
加强	-886
立场	-887
要有	-888
队伍	-889
和发展	-890
所说的	-891
有些人	-892
第二次	-893
而不是	-894
抗日民族统一战线	-895
不足	-896
批判	-897
清楚	-898
缺乏	-899
负责	-900
坚决地	-901
以便	-902
退却	-903
非常	-904
利于	-905
右倾	-906
富裕	-907
战术	-908
打败	-909
自然	-910
我们就	-911
现在的	-912
运动的	-913
日本帝国主义的	-914
作风	-915
分裂	-916
步骤	-917
站在	-918
通过	-919
不会	-920
不好	-921
保存	-922
别的	-923
在全国	-924
时期内	-925
运动战	-926
反映	-927
性和	-928
状态	-929
▁(《	-930
红军的	-931
野战军	-932
共产党人	-933
、“	-934
双方	-935
对付	-936
敌我	-937
说明	-938
了一个	-939
的基础	-940
又是	-941
召开	-942
后方	-943
在于	-944
多少	-945
宗派	-946
怎么	-947
结论	-948
阴谋	-949
游击队	-950
的思想	-951
许多人	-952
世界大战	-953
农业生产	-954
五十	-955
党委	-956
八股	-957
局部	-958
毫无	-959
认真	-960
镇压	-961
民主革命	-962
一九四八年	-963
则是	-964
声明	-965
片面	-966
相同	-967
也没有	-968
马克思列宁主义的	-969
从事	-970
唯物	-971
处于	-972
支持	-973
不同的	-974
一九四六年	-975
各级	-976
服务	-977
的军队	-978
一九三七年	-979
一九四九年	-980
作了	-981
分散	-982
国共	-983
成功	-984
看来	-985
就是说	-986
的一个	-987
处在	-988
战场	-989
攻击	-990
究竟	-991
严重的	-992
手工业	-993
的关系	-994
问题上	-995
机会主义	-996
五四	-997
并不	-998
是很	-999
二月	-1000
伟大	-1001
十分	-1002
十四	-1003
在内	-1004
宣布	-1005
正是	-1006
精卫	-1007
七日	-1008
即是	-1009
变成	-1010
成分	-1011
技术	-1012
那种	-1013
第三次	-1014
过程中	-1015
不论	-1016
人类	-1017
具有	-1018
尤其	-1019
就有	-1020
提倡	-1021
改善	-1022
材料	-1023
比如	-1024
离开	-1025
第六	-1026
绝对	-1027
是没有	-1028
大量	-1029
对待	-1030
报纸	-1031
的力量	-1032
国民政府	-1033
不到	-1034
人家	-1035
总结	-1036
明白	-1037
现时	-1038
难道	-1039
也可以	-1040
是完全	-1041
汪精卫	-1042
十八	-1043
减租	-1044
发言	-1045
学会	-1046
者的	-1047
政策的	-1048
是什么	-1049
的一切	-1050
见本卷	-1051
创造	-1052
协商	-1053
往往	-1054
数量	-1055
时代	-1056
是指	-1057
权力	-1058
物质	-1059
边界	-1060
选集	-1061
在我们	-1062
的进攻	-1063
的国民党	-1064
上面	-1065
丧失	-1066
各项	-1067
山东	-1068
文学	-1069
集体	-1070
党内的	-1071
少数民族	-1072
俄国	-1073
劣绅	-1074
同意	-1075
同样	-1076
它是	-1077
理由	-1078
的事	-1079
还在	-1080
”、“	-1081
的土地	-1082
的态度	-1083
的结果	-1084
的胜利	-1085
▁见本书第一卷	-1086
党和	-1087
大批	-1088
损失	-1089
放弃	-1090
时局	-1091
权利	-1092
的话	-1093
英国	-1094
在这里	-1095
民主的	-1096
买办	-1097
保证	-1098
召集	-1099
号召	-1100
控制	-1101
超过	-1102
斗争中	-1103
是不能	-1104
犯错误	-1105
另一方面	-1106
》(	-1107
六日	-1108
奇逊	-1109
放在	-1110
条约	-1111
训练	-1112
道理	-1113
主要地	-1114
发生了	-1115
艾奇逊	-1116
规模的	-1117
辩证法	-1118
大资产阶级	-1119
下面	-1120
出了	-1121
北京	-1122
原来	-1123
拒绝	-1124
适合	-1125
阶层	-1126
半封建	-1127
时期的	-1128
两年	-1129
也就	-1130
保卫	-1131
几年	-1132
各国	-1133
土豪	-1134
强迫	-1135
抵抗	-1136
敌之	-1137
极端	-1138
立即	-1139
经常	-1140
那就	-1141
重新	-1142
历史上	-1143
否则	-1144
多的	-1145
而在	-1146
行政	-1147
事物的	-1148
极大的	-1149
相结合	-1150
▁见本卷	-1151
一面	-1152
五日	-1153
军民	-1154
分配	-1155
受到	-1156
善于	-1157
定的	-1158
工厂	-1159
平衡	-1160
当前	-1161
服从	-1162
的对	-1163
组成	-1164
选举	-1165
他们不	-1166
他们在	-1167
出来的	-1168
取得了	-1169
这些人	-1170
一九四七年	-1171
游击战争的	-1172
有一	-1173
看见	-1174
谈话	-1175
”,“	-1176
军队的	-1177
进行了	-1178
马克思列宁主义	-1179
个月	-1180
仅仅	-1181
使得	-1182
北平	-1183
危机	-1184
国防	-1185
当地	-1186
政党	-1187
走狗	-1188
地主阶级	-1189
社会主义改造	-1190
之外	-1191
方式	-1192
日寇	-1193
有人	-1194
深入	-1195
红色	-1196
自卫	-1197
自我	-1198
艰苦	-1199
采用	-1200
世界上	-1201
大部分	-1202
所有制	-1203
协商会议	-1204
新民主主义	-1205
下的	-1206
也好	-1207
了一	-1208
党外	-1209
到底	-1210
局面	-1211
广泛	-1212
开展	-1213
▁关于	-1214
三日	-1215
同一	-1216
西安	-1217
这两	-1218
中国人	-1219
持久战	-1220
有许多	-1221
社会的	-1222
资本家	-1223
进一步	-1224
一九四五年	-1225
反革命分子	-1226
国民党反动	-1227
资本主义的	-1228
十一	-1229
卖国	-1230
士兵	-1231
平等	-1232
总之	-1233
的反	-1234
行为	-1235
说服	-1236
五年计划	-1237
余人	-1238
夺取	-1239
年版	-1240
朋友	-1241
期间	-1242
确定	-1243
确实	-1244
等项	-1245
可能性	-1246
是不是	-1247
每一个	-1248
的经济	-1249
进攻的	-1250
我们必须	-1251
》,	-1252
主席	-1253
交通	-1254
决心	-1255
北伐	-1256
否认	-1257
我之	-1258
改正	-1259
爆发	-1260
在这种	-1261
有利于	-1262
积极性	-1263
人民大众	-1264
团结起来	-1265
联合政府	-1266
国民党反动派	-1267
:(	-1268
不多	-1269
保持	-1270
几十	-1271
宪政	-1272
打破	-1273
标准	-1274
每个	-1275
河北	-1276
的不	-1277
着重	-1278
给以	-1279
被动	-1280
转入	-1281
使他们	-1282
反封建	-1283
战争中	-1284
正规军	-1285
的办法	-1286
的地位	-1287
的意见	-1288
解决了	-1289
决不	-1290
大约	-1291
平均	-1292
独裁	-1293
这么	-1294
这就	-1295
。”(	-1296
也不能	-1297
并不是	-1298
我们党	-1299
正确地	-1300
第二个	-1301
人民民主	-1302
人民群众	-1303
富裕中农	-1304
国民党统治	-1305
二百	-1306
亡国	-1307
企业	-1308
决战	-1309
前线	-1310
大体	-1311
德国	-1312
是一	-1313
粉碎	-1314
系统	-1315
言论	-1316
都不	-1317
高级	-1318
在一个	-1319
工作中	-1320
工作和	-1321
提出了	-1322
的主要	-1323
的农民	-1324
的目的	-1325
主观主义	-1326
国民大会	-1327
土豪劣绅	-1328
一起	-1329
减少	-1330
割据	-1331
建议	-1332
是从	-1333
水平	-1334
消极	-1335
自治	-1336
财产	-1337
转化	-1338
里头	-1339
发生的	-1340
如果不	-1341
总司令	-1342
的作战	-1343
的历史	-1344
人民内部	-1345
共产主义	-1346
有些同志	-1347
全国人民的	-1348
政治协商会议	-1349
七十	-1350
到达	-1351
句话	-1352
各界	-1353
有所	-1354
残酷	-1355
由此	-1356
看到	-1357
辩论	-1358
强大的	-1359
的生产	-1360
需要的	-1361
共产党的	-1362
国民党军	-1363
人民共和国	-1364
一律	-1365
四十	-1366
在其	-1367
教训	-1368
牺牲	-1369
了许多	-1370
我们现在	-1371
一文	-1372
依然	-1373
尚未	-1374
欢迎	-1375
管理	-1376
经营	-1377
这时	-1378
主要是	-1379
提出的	-1380
人民政府	-1381
之间的矛盾	-1382
抗日战争的	-1383
▁一	-1384
一道	-1385
加入	-1386
半年	-1387
向着	-1388
手段	-1389
敌后	-1390
模范	-1391
特务	-1392
目标	-1393
要把	-1394
起草	-1395
过渡	-1396
进入	-1397
里面	-1398
不愿意	-1399
唯物论	-1400
并没有	-1401
而奋斗	-1402
这两个	-1403
反革命的	-1404
反对日本帝国主义的	-1405
人物	-1406
允许	-1407
加上	-1408
去做	-1409
当作	-1410
战犯	-1411
月第	-1412
本质	-1413
给予	-1414
英雄	-1415
解释	-1416
第五卷	-1417
起来的	-1418
一九三一年	-1419
毛泽东选集	-1420
下级	-1421
不管	-1422
事件	-1423
写的	-1424
合法	-1425
外交	-1426
容许	-1427
感觉	-1428
纵队	-1429
肃清	-1430
规划	-1431
过的	-1432
▁现在	-1433
中间派	-1434
倾路线	-1435
几个月	-1436
在那里	-1437
统一的	-1438
这件事	-1439
所有这些	-1440
经济建设	-1441
阶级斗争	-1442
一九二四年	-1443
论反对日本帝国主义的	-1444
论反对日本帝国主义的策略	-1445
”;	-1446
外线	-1447
大地	-1448
忽视	-1449
明确	-1450
没收	-1451
状况	-1452
英勇	-1453
一般地	-1454
力量的	-1455
及其他	-1456
有什么	-1457
游击战	-1458
的反动	-1459
临时	-1460
保守	-1461
分别	-1462
协会	-1463
各省	-1464
同年	-1465
山西	-1466
工具	-1467
引起	-1468
形成	-1469
手里	-1470
日益	-1471
欺骗	-1472
符合	-1473
能力	-1474
▁中国	-1475
和中国	-1476
在抗日	-1477
就没有	-1478
抗战的	-1479
条件下	-1480
适当的	-1481
解放区的	-1482
这是一个	-1483
领导机关	-1484
全国代表大会	-1485
三大	-1486
不起	-1487
促进	-1488
冒险	-1489
化的	-1490
反帝	-1491
合理	-1492
吸收	-1493
好地	-1494
部的	-1495
一九一	-1496
作战的	-1497
农村中	-1498
一九三五年	-1499
一万	-1500
不敢	-1501
从前	-1502
先进	-1503
分为	-1504
又有	-1505
反抗	-1506
可是	-1507
唯心	-1508
情绪	-1509
既然	-1510
明年	-1511
歼敌	-1512
考虑	-1513
行的	-1514
下中农	-1515
少数人	-1516
彻底地	-1517
的社会	-1518
范围内	-1519
如果我们	-1520
帝国主义者	-1521
资产阶级民主	-1522
不许	-1523
于是	-1524
包含	-1525
官兵	-1526
密切	-1527
广东	-1528
式的	-1529
最近	-1530
检查	-1531
相互	-1532
立三	-1533
维持	-1534
补充	-1535
负担	-1536
锻炼	-1537
的敌人	-1538
起来了	-1539
封建主义	-1540
工作人员	-1541
教条主义	-1542
这次会议	-1543
一九三六年	-1544
孙中山先生	-1545
无产阶级的	-1546
统一战线的	-1547
▁这是毛泽东为	-1548
两条	-1549
个别	-1550
国焘	-1551
欧洲	-1552
消耗	-1553
犯了	-1554
空前	-1555
违背	-1556
发展了	-1557
各方面	-1558
大城市	-1559
张国焘	-1560
是为了	-1561
的代表	-1562
革命和	-1563
▁我们的	-1564
一九三九年	-1565
一九三八年	-1566
两党	-1567
保障	-1568
值得	-1569
单位	-1570
多了	-1571
好处	-1572
希特	-1573
强调	-1574
才有	-1575
支部	-1576
无法	-1577
灭亡	-1578
灵活	-1579
禁止	-1580
重庆	-1581
但是在	-1582
劳动力	-1583
大地主	-1584
希特勒	-1585
得到了	-1586
思想上	-1587
迅速地	-1588
造成了	-1589
阶段中	-1590
战略问题	-1591
是不可能的	-1592
▁二	-1593
▁第	-1594
一部	-1595
上层	-1596
世纪	-1597
个师	-1598
供给	-1599
俘虏	-1600
全局	-1601
打仗	-1602
按语	-1603
推动	-1604
文件	-1605
正义	-1606
演说	-1607
着的	-1608
等地	-1609
违反	-1610
逮捕	-1611
部门	-1612
存在的	-1613
就是要	-1614
干部和	-1615
是因为	-1616
的决议	-1617
美国的	-1618
苏联的	-1619
逐步地	-1620
五四运动	-1621
自我批评	-1622
解放战争	-1623
之敌	-1624
偏向	-1625
光明	-1626
六十	-1627
内的	-1628
区的	-1629
应用	-1630
当着	-1631
才是	-1632
整编	-1633
某种	-1634
此种	-1635
现代	-1636
直到	-1637
省委	-1638
省的	-1639
罢工	-1640
英美	-1641
说过	-1642
之所以	-1643
他们就	-1644
党八股	-1645
和一切	-1646
在一定	-1647
尽可能	-1648
工作者	-1649
工农兵	-1650
性质的	-1651
生产力	-1652
的和平	-1653
这种情况	-1654
不利	-1655
但在	-1656
劣势	-1657
千万	-1658
参政	-1659
告诉	-1660
四日	-1661
实施	-1662
尾巴	-1663
干涉	-1664
开会	-1665
强大	-1666
得不	-1667
忘记	-1668
掌握	-1669
机械	-1670
永远	-1671
河南	-1672
被迫	-1673
▁第二	-1674
不得不	-1675
也不是	-1676
你们的	-1677
政权的	-1678
现在是	-1679
的口号	-1680
的同志	-1681
采取了	-1682
领导者	-1683
共和国的	-1684
农业合作化	-1685
反帝反封建	-1686
抗日根据地	-1687
毛泽东同志	-1688
不去	-1689
不断	-1690
丰富	-1691
其实	-1692
华东	-1693
单纯	-1694
教员	-1695
机构	-1696
武汉	-1697
残余	-1698
缩小	-1699
阵线	-1700
骨干	-1701
建立了	-1702
而斗争	-1703
代表会议	-1704
官僚主义	-1705
一九五五年	-1706
革命根据地	-1707
八十	-1708
去了	-1709
受了	-1710
打了	-1711
普及	-1712
福建	-1713
绅士	-1714
讲话	-1715
转移	-1716
了这个	-1717
决不能	-1718
和战斗	-1719
和经济	-1720
十月革命	-1721
在政治上	-1722
广大群众	-1723
我们应当	-1724
是错误的	-1725
▁三	-1726
中日	-1727
为主	-1728
似乎	-1729
先后	-1730
即使	-1731
头脑	-1732
妨碍	-1733
展开	-1734
形态	-1735
永新	-1736
派的	-1737
自给	-1738
轻视	-1739
一个是	-1740
内战的	-1741
发展到	-1742
差不多	-1743
的正确	-1744
的统一	-1745
党的组织	-1746
这样一个	-1747
一九四一年	-1748
社会主义国家	-1749
城市小资产阶级	-1750
两面	-1751
为首	-1752
代替	-1753
会有	-1754
停战	-1755
同情	-1756
向前	-1757
命运	-1758
年的	-1759
接近	-1760
整顿	-1761
的最	-1762
破产	-1763
秩序	-1764
草案	-1765
过来	-1766
之间的	-1767
反动的	-1768
和我们	-1769
战争和	-1770
的民族	-1771
宗派主义	-1772
不久	-1773
东方	-1774
个体	-1775
井冈	-1776
改为	-1777
有效	-1778
英法	-1779
觉得	-1780
议论	-1781
长的	-1782
骄傲	-1783
高兴	-1784
不应当	-1785
井冈山	-1786
什么人	-1787
任务的	-1788
作斗争	-1789
地方的	-1790
是可以	-1791
现阶段	-1792
的军事	-1793
第五次	-1794
一部分人	-1795
农民协会	-1796
合作社的	-1797
一九四〇年	-1798
不仅	-1799
亲日	-1800
侵犯	-1801
六届	-1802
减息	-1803
制止	-1804
南方	-1805
各县	-1806
同胞	-1807
总统	-1808
独秀	-1809
疑义	-1810
秘密	-1811
至今	-1812
解散	-1813
一些人	-1814
专政的	-1815
也就是	-1816
全中国	-1817
指挥员	-1818
陈独秀	-1819
各民主党派	-1820
无产阶级和	-1821
▁这是毛泽东同志	-1822
不够	-1823
中去	-1824
做了	-1825
公元	-1826
别人	-1827
到处	-1828
宁冈	-1829
尖锐	-1830
废除	-1831
得了	-1832
救国	-1833
有其	-1834
电报	-1835
给了	-1836
观察	-1837
订立	-1838
遇到	-1839
都在	-1840
重大	-1841
不了解	-1842
分之一	-1843
变成了	-1844
和政治	-1845
情况的	-1846
游击区	-1847
的观点	-1848
的重要	-1849
绝对的	-1850
还不是	-1851
但是我们	-1852
这就是说	-1853
领导之下	-1854
▁四	-1855
不怕	-1856
中所	-1857
之时	-1858
从来	-1859
借以	-1860
全集	-1861
原子	-1862
将要	-1863
尊重	-1864
就在	-1865
得好	-1866
整党	-1867
此外	-1868
波兰	-1869
深刻	-1870
百姓	-1871
罪犯	-1872
胜仗	-1873
西南	-1874
西方	-1875
辛亥	-1876
这类	-1877
一种是	-1878
不过是	-1879
在这些	-1880
的基本	-1881
老百姓	-1882
认真地	-1883
劳动人民	-1884
中央委员会	-1885
百分之九十	-1886
南京国民政府	-1887
社会主义革命	-1888
中国革命战争的	-1889
一时	-1890
乃是	-1891
之中	-1892
二日	-1893
作品	-1894
八日	-1895
具备	-1896
军力	-1897
又不	-1898
和不	-1899
和新	-1900
始终	-1901
实在	-1902
小的	-1903
少的	-1904
常常	-1905
必需	-1906
意志	-1907
日军	-1908
早已	-1909
朝鲜	-1910
本来	-1911
照顾	-1912
现实	-1913
私人	-1914
领土	-1915
领袖	-1916
发言人	-1917
在延安	-1918
尤其是	-1919
必须在	-1920
有计划	-1921
条件的	-1922
的作用	-1923
的形势	-1924
经济上	-1925
那就是	-1926
....	-1927
▁###	-1928
反共高潮	-1929
大规模的	-1930
在中国共产党	-1931
小资产阶级的	-1932
见本书第一卷	-1933
中华人民共和国	-1934
不对	-1935
以至	-1936
修改	-1937
党在	-1938
削弱	-1939
复杂	-1940
大概	-1941
对象	-1942
恩格	-1943
战士	-1944
损害	-1945
推广	-1946
暴露	-1947
破裂	-1948
积累	-1949
自觉	-1950
迫切	-1951
驱逐	-1952
制度的	-1953
和组织	-1954
团结的	-1955
很好的	-1956
恩格斯	-1957
我们有	-1958
暂时的	-1959
相对的	-1960
运动中	-1961
青年团	-1962
二十五日	-1963
因为他们	-1964
是正确的	-1965
军事委员会	-1966
一带	-1967
不顾	-1968
之上	-1969
九日	-1970
习惯	-1971
人数	-1972
你的	-1973
内外	-1974
十日	-1975
变动	-1976
叛变	-1977
好了	-1978
如同	-1979
对抗	-1980
封锁	-1981
屠杀	-1982
干净	-1983
把它	-1984
担负	-1985
时机	-1986
本身	-1987
湘南	-1988
的速	-1989
至少	-1990
资料	-1991
战斗力	-1992
的事情	-1993
的战略	-1994
的阶级	-1995
减租减息	-1996
和国民党	-1997
一九三三年	-1998
的知识分子	-1999
帝国主义国家	-2000
也许	-2001
从此	-2002
使之	-2003
关心	-2004
发现	-2005
天津	-2006
对外	-2007
将是	-2008
很大	-2009
收复	-2010
晋绥	-2011
有时	-2012
民国	-2013
率领	-2014
第七	-2015
说是	-2016
长征	-2017
高岗	-2018
我们说	-2019
政治局	-2020
的文化	-2021
的精神	-2022
的自由	-2023
而且是	-2024
自治区	-2025
这也是	-2026
逐渐地	-2027
人民团体	-2028
在中国的	-2029
民主人士	-2030
解决问题	-2031
中华民族的	-2032
中国共产党的	-2033
中国人民解放军	-2034
一件	-2035
一党	-2036
一类	-2037
万万	-2038
不愿	-2039
作出	-2040
假如	-2041
出去	-2042
北洋	-2043
危害	-2044
发挥	-2045
吃饭	-2046
多次	-2047
大学	-2048
威胁	-2049
得多	-2050
悲观	-2051
惩办	-2052
成的	-2053
攻势	-2054
派遣	-2055
流动	-2056
的小	-2057
称为	-2058
自愿	-2059
舆论	-2060
让步	-2061
适应	-2062
防止	-2063
鲁迅	-2064
▁第一	-2065
▁第三	-2066
不但是	-2067
十五日	-2068
参政会	-2069
发动了	-2070
和革命	-2071
新中国	-2072
是中国	-2073
的所谓	-2074
统治者	-2075
规定了	-2076
让他们	-2077
我们认为	-2078
组织起来	-2079
这是因为	-2080
美帝国主义	-2081
▁答	-2082
▁问	-2083
不如	-2084
以北	-2085
党政	-2086
出路	-2087
动手	-2088
又在	-2089
喜欢	-2090
国营	-2091
增产	-2092
天下	-2093
妇女	-2094
定了	-2095
广州	-2096
开明	-2097
意思	-2098
抛弃	-2099
无疑	-2100
汉族	-2101
清朝	-2102
界限	-2103
痛苦	-2104
简单	-2105
缘故	-2106
老虎	-2107
适用	-2108
▁这里	-2109
不相同	-2110
不赞成	-2111
为人民	-2112
产生了	-2113
出来了	-2114
我们所	-2115
日本的	-2116
普遍地	-2117
阶级和	-2118
的问题上	-2119
西安事变	-2120
许多同志	-2121
一九四三年	-2122
中国解放区	-2123
农业生产合作社	-2124
一套	-2125
三种	-2126
上学	-2127
上级	-2128
专门	-2129
中等	-2130
争论	-2131
几乎	-2132
加紧	-2133
县的	-2134
回到	-2135
太平	-2136
强的	-2137
感到	-2138
所属	-2139
把握	-2140
更多	-2141
有关	-2142
有力	-2143
有益	-2144
武力	-2145
毛病	-2146
突然	-2147
签订	-2148
袭击	-2149
要使	-2150
许可	-2151
豪绅	-2152
那是	-2153
长江	-2154
陕北	-2155
随着	-2156
飞机	-2157
高涨	-2158
黑暗	-2159
什么是	-2160
内部的	-2161
利益的	-2162
和地方	-2163
完全的	-2164
总路线	-2165
我国的	-2166
长期的	-2167
革命军	-2168
首先是	-2169
我们党的	-2170
的反革命	-2171
国民党统治区	-2172
▁[	-2173
一概	-2174
伪军	-2175
内线	-2176
匈牙	-2177
历来	-2178
古代	-2179
唯一	-2180
多年	-2181
对日	-2182
并在	-2183
意的	-2184
成一	-2185
排斥	-2186
改良	-2187
数目	-2188
新闻	-2189
日报	-2190
每一	-2191
毒草	-2192
湖北	-2193
湘赣	-2194
皖南	-2195
看作	-2196
私有	-2197
种种	-2198
表面	-2199
言之	-2200
记者	-2201
选择	-2202
闹事	-2203
陷于	-2204
黄河	-2205
不可以	-2206
互助组	-2207
具体地	-2208
匈牙利	-2209
去解决	-2210
实行了	-2211
很多的	-2212
的指示	-2213
的时期	-2214
的许多	-2215
这一次	-2216
阵地战	-2217
一文按语	-2218
共产党和	-2219
国民经济	-2220
战略防御	-2221
的基础上	-2222
一九三四年	-2223
我们的任务	-2224
战役和战斗	-2225
国民党反动政府	-2226
第二次世界大战	-2227
▁参	-2228
一批	-2229
不满	-2230
中立	-2231
今日	-2232
分化	-2233
怀疑	-2234
接着	-2235
改编	-2236
最高	-2237
浪费	-2238
热烈	-2239
等于	-2240
答复	-2241
自从	-2242
顺利	-2243
不利于	-2244
中央局	-2245
也不要	-2246
使我们	-2247
党中央	-2248
大体上	-2249
工业化	-2250
政策和	-2251
的地区	-2252
的声明	-2253
的认识	-2254
真正的	-2255
被压迫	-2256
北洋军阀	-2257
反人民的	-2258
团结一致	-2259
已经有了	-2260
第一阶段	-2261
辛亥革命	-2262
知识分子的	-2263
美国帝国主义	-2264
一二	-2265
不了	-2266
不应	-2267
不然	-2268
两国	-2269
中有	-2270
信心	-2271
做到	-2272
全军	-2273
分局	-2274
协议	-2275
台湾	-2276
后者	-2277
哲学	-2278
将军	-2279
就能	-2280
工会	-2281
形而	-2282
放手	-2283
本地	-2284
每年	-2285
民权	-2286
释放	-2287
雇农	-2288
不应该	-2289
不懂得	-2290
不能不	-2291
军队和	-2292
农民和	-2293
和社会	-2294
在目前	-2295
失败了	-2296
就是在	-2297
形成了	-2298
改变了	-2299
理论和	-2300
第二种	-2301
获得了	-2302
这一个	-2303
进步的	-2304
占百分之	-2305
及其走狗	-2306
地主富农	-2307
的一部分	-2308
美国政府	-2309
这种情形	-2310
一九二八年	-2311
在抗日战争	-2312
资产阶级和	-2313
至一九二七年	-2314
!”	-2315
三次	-2316
下来	-2317
两次	-2318
两省	-2319
严格	-2320
人不	-2321
他在	-2322
依照	-2323
其余	-2324
兼顾	-2325
冒进	-2326
冬季	-2327
击破	-2328
制造	-2329
反而	-2330
各派	-2331
四个	-2332
增强	-2333
实质	-2334
引导	-2335
很快	-2336
星期	-2337
样子	-2338
正面	-2339
沈阳	-2340
法国	-2341
省市	-2342
设想	-2343
语言	-2344
资格	-2345
走向	-2346
部署	-2347
锦州	-2348
附近	-2349
三十日	-2350
十二日	-2351
十四日	-2352
同盟者	-2353
和文化	-2354
在一切	-2355
我们也	-2356
战争是	-2357
提高了	-2358
特殊的	-2359
的报告	-2360
篇文章	-2361
能不能	-2362
进行的	-2363
反动派的	-2364
如果没有	-2365
广大人民	-2366
形而上学	-2367
我们应该	-2368
最后胜利	-2369
有些地方	-2370
武装斗争	-2371
的条件下	-2372
红色区域	-2373
蒋介石在	-2374
的游击战争	-2375
、《	-2376
二者	-2377
五千	-2378
修正	-2379
做的	-2380
出的	-2381
前面	-2382
南部	-2383
合乎	-2384
境内	-2385
大举	-2386
好事	-2387
我说	-2388
所作	-2389
掉了	-2390
攻克	-2391
救济	-2392
是以	-2393
来源	-2394
用以	-2395
白色	-2396
贸易	-2397
足以	-2398
迫使	-2399
迷信	-2400
里的	-2401
限度	-2402
两党的	-2403
先生们	-2404
军事上	-2405
只有在	-2406
在过去	-2407
坚决的	-2408
基础上	-2409
增加了	-2410
工人和	-2411
意义的	-2412
战线上	-2413
批评和	-2414
把他们	-2415
方面军	-2416
是一种	-2417
的变化	-2418
的可能	-2419
的方面	-2420
第三个	-2421
还不能	-2422
重工业	-2423
领导下	-2424
三中全会	-2425
国共合作	-2426
在我们的	-2427
没有什么	-2428
右倾机会主义	-2429
马克思主义者	-2430
次全国代表大会	-2431
资产阶级民主革命	-2432
▁五	-2433
一千	-2434
不少	-2435
不行	-2436
为止	-2437
为此	-2438
他说	-2439
依据	-2440
出卖	-2441
切实	-2442
前者	-2443
办事	-2444
卢沟	-2445
又要	-2446
地去	-2447
大部	-2448
天天	-2449
察冀	-2450
愿望	-2451
挽救	-2452
推进	-2453
明了	-2454
明显	-2455
是为	-2456
极其	-2457
某一	-2458
梁漱	-2459
漱石	-2460
生动	-2461
纪念	-2462
考察	-2463
胡风	-2464
节约	-2465
西藏	-2466
质量	-2467
走上	-2468
重点	-2469
铁路	-2470
阻止	-2471
三个月	-2472
不知道	-2473
中间的	-2474
事实上	-2475
以上的	-2476
十一日	-2477
卖国贼	-2478
卢沟桥	-2479
唯心论	-2480
困难的	-2481
完成了	-2482
巩固的	-2483
或者是	-2484
晋察冀	-2485
来一个	-2486
梁漱溟	-2487
比较地	-2488
消灭了	-2489
的具体	-2490
的特点	-2491
的要求	-2492
的道路	-2493
见列宁	-2494
轻工业	-2495
还是要	-2496
非常之	-2497
饶漱石	-2498
列宁全集	-2499
发动群众	-2500
开明绅士	-2501
我们的党	-2502
战略进攻	-2503
文学艺术	-2504
统治阶级	-2505
这些东西	-2506
这些同志	-2507
这些都是	-2508
一九五六年	-2509
中共中央起草	-2510
社会主义社会	-2511
一看	-2512
万个	-2513
业已	-2514
中原	-2515
五个	-2516
人和	-2517
人心	-2518
什维	-2519
倒退	-2520
入社	-2521
公私	-2522
关门	-2523
冲突	-2524
几次	-2525
出身	-2526
力争	-2527
十七	-2528
即在	-2529
原料	-2530
反面	-2531
发布	-2532
发扬	-2533
可靠	-2534
大字	-2535
大小	-2536
威信	-2537
宇宙	-2538
宗仁	-2539
布尔	-2540
带着	-2541
幻想	-2542
弱的	-2543
当局	-2544
很好	-2545
很有	-2546
徐州	-2547
担任	-2548
普通	-2549
直至	-2550
说法	-2551
赞助	-2552
▁这个	-2553
》、《	-2554
为代表	-2555
什维克	-2556
几十年	-2557
各党派	-2558
团结和	-2559
多数人	-2560
大大地	-2561
大规模	-2562
情况下	-2563
更大的	-2564
李宗仁	-2565
的利益	-2566
的宣传	-2567
过程的	-2568
这种人	-2569
中国社会	-2570
农民群众	-2571
农民运动	-2572
土地革命	-2573
投降主义	-2574
日本侵略	-2575
有计划地	-2576
积极分子	-2577
那个时候	-2578
布尔什维克	-2579
▁中国共产党	-2580
资本主义国家	-2581
民族资产阶级的	-2582
不在	-2583
侵入	-2584
其次	-2585
军区	-2586
几千	-2587
凡是	-2588
分兵	-2589
初期	-2590
十六	-2591
反复	-2592
商量	-2593
增长	-2594
大事	-2595
安徽	-2596
平分	-2597
废止	-2598
揭露	-2599
敢于	-2600
旧的	-2601
民生	-2602
白皮	-2603
监督	-2604
紧急	-2605
绥远	-2606
要在	-2607
观念	-2608
贪污	-2609
身上	-2610
高度	-2611
一个人	-2612
不可能	-2613
不对的	-2614
两方面	-2615
九一八	-2616
以来的	-2617
充分地	-2618
全国的	-2619
反人民	-2620
变化的	-2621
和群众	-2622
在革命	-2623
大字报	-2624
孙先生	-2625
应该是	-2626
必然要	-2627
政府和	-2628
时期中	-2629
时间内	-2630
是能够	-2631
特殊性	-2632
白皮书	-2633
的一种	-2634
组织上	-2635
解决的	-2636
这一条	-2637
重大的	-2638
为什么要	-2639
主要地是	-2640
和平谈判	-2641
集中兵力	-2642
反对帝国主义	-2643
殖民地半殖民地	-2644
▁我	-2645
不大	-2646
冀鲁	-2647
军长	-2648
到来	-2649
勇敢	-2650
如下	-2651
崩溃	-2652
市场	-2653
开辟	-2654
弱点	-2655
提议	-2656
教授	-2657
机器	-2658
沦陷	-2659
生命	-2660
相对	-2661
磨擦	-2662
紧张	-2663
综合	-2664
美援	-2665
著名	-2666
讲的	-2667
过了	-2668
错了	-2669
▁为了	-2670
》(《	-2671
一定的	-2672
不承认	-2673
今天的	-2674
冀鲁豫	-2675
同盟军	-2676
在人民	-2677
外国的	-2678
对他们	-2679
投降派	-2680
敌军的	-2681
新文化	-2682
是我们	-2683
没有了	-2684
的困难	-2685
的时代	-2686
贫农和	-2687
这不是	-2688
这样就	-2689
都应该	-2690
集中制	-2691
也是这样	-2692
北伐战争	-2693
反动势力	-2694
发展生产	-2695
就是因为	-2696
日本投降	-2697
有一部分	-2698
武装力量	-2699
一九五三年	-2700
三民主义的	-2701
工人阶级和	-2702
土地革命战争	-2703
在全国范围内	-2704
一九二四年至一九二七年	-2705
三百	-2706
下列	-2707
丝毫	-2708
之内	-2709
也会	-2710
予以	-2711
他是	-2712
信仰	-2713
做好	-2714
共有	-2715
剩下	-2716
华中	-2717
后的	-2718
国外	-2719
失业	-2720
头上	-2721
延长	-2722
当的	-2723
意识	-2724
成熟	-2725
打退	-2726
效果	-2727
是最	-2728
来看	-2729
根源	-2730
正式	-2731
此次	-2732
淮海	-2733
熟悉	-2734
瓦解	-2735
看不	-2736
空军	-2737
通讯	-2738
随时	-2739
颁布	-2740
世界观	-2741
为首的	-2742
亡国论	-2743
党组织	-2744
其结果	-2745
决不可	-2746
向他们	-2747
和世界	-2748
将来的	-2749
必须是	-2750
怎么样	-2751
成一片	-2752
战略的	-2753
是不会	-2754
的偏向	-2755
的必要	-2756
的生活	-2757
的组织	-2758
积极地	-2759
这两种	-2760
都应当	-2761
坚决反对	-2762
工人农民	-2763
必须注意	-2764
是不对的	-2765
是什么呢	-2766
是必要的	-2767
现在已经	-2768
现在我们	-2769
第二阶段	-2770
觉悟程度	-2771
许多地方	-2772
一九四二年	-2773
一九四四年	-2774
共产主义的	-2775
在这个问题	-2776
这里所说的	-2777
一直	-2778
一级	-2779
三省	-2780
们的	-2781
优越	-2782
勾结	-2783
县委	-2784
发起	-2785
另外	-2786
唤起	-2787
回答	-2788
大为	-2789
宗教	-2790
建筑	-2791
异党	-2792
忠实	-2793
快要	-2794
接收	-2795
收入	-2796
时的	-2797
是非	-2798
满足	-2799
热情	-2800
白区	-2801
盲动	-2802
老实	-2803
营垒	-2804
警察	-2805
证据	-2806
诚意	-2807
转到	-2808
还会	-2809
遗嘱	-2810
阵营	-2811
面貌	-2812
▁但是	-2813
了中国	-2814
事业的	-2815
二十年	-2816
亲日派	-2817
具体的	-2818
召开的	-2819
当时的	-2820
思想的	-2821
政治的	-2822
有一些	-2823
的全部	-2824
的因素	-2825
的干部	-2826
的时机	-2827
的路线	-2828
看问题	-2829
给他们	-2830
美援朝	-2831
胜利了	-2832
还可以	-2833
全体会议	-2834
反动分子	-2835
在国民党	-2836
帮助他们	-2837
我们就要	-2838
战争罪犯	-2839
消灭敌人	-2840
的合作社	-2841
的社会主义改造	-2842
);	-2843
一想	-2844
世凯	-2845
中小	-2846
五百	-2847
以致	-2848
保安	-2849
信任	-2850
先锋	-2851
全力	-2852
关键	-2853
军政	-2854
即将	-2855
各党	-2856
和各	-2857
坏事	-2858
失地	-2859
已被	-2860
我的	-2861
提到	-2862
此项	-2863
浙江	-2864
王明	-2865
的有	-2866
而使	-2867
背叛	-2868
蒙古	-2869
跟着	-2870
逃跑	-2871
通知	-2872
逻辑	-2873
遂川	-2874
重视	-2875
面目	-2876
了这种	-2877
人们的	-2878
十三日	-2879
占领地	-2880
同一性	-2881
和他们	-2882
因为它	-2883
如果说	-2884
就必须	-2885
怎么办	-2886
根本上	-2887
正义的	-2888
独立性	-2889
的形式	-2890
的现象	-2891
的群众	-2892
第一种	-2893
袁世凯	-2894
三分之一	-2895
也是如此	-2896
共同纲领	-2897
反法西斯	-2898
团结一切	-2899
在共产党	-2900
抗美援朝	-2901
政治上的	-2902
百分之十	-2903
社会经济	-2904
立三路线	-2905
这样的人	-2906
基本上完成	-2907
恢复和发展	-2908
我们一定要	-2909
辩证唯物论	-2910
社会主义建设	-2911
批评和自我批评	-2912
中国革命战争的战略问题	-2913
”“	-2914
▁见	-2915
一小	-2916
乱子	-2917
五反	-2918
军委	-2919
前提	-2920
十大	-2921
另一	-2922
和在	-2923
商人	-2924
围攻	-2925
坏人	-2926
坏的	-2927
大放	-2928
大鸣	-2929
完整	-2930
实力	-2931
很少	-2932
德意	-2933
我想	-2934
战区	-2935
所在	-2936
是由	-2937
是说	-2938
曲折	-2939
汇报	-2940
消息	-2941
理解	-2942
盲目	-2943
统统	-2944
老区	-2945
联共	-2946
肃反	-2947
肯定	-2948
艰难	-2949
调动	-2950
谨慎	-2951
贯彻	-2952
走到	-2953
运输	-2954
遭到	-2955
遭受	-2956
鸦片	-2957
▁对于	-2958
一句话	-2959
一致的	-2960
万人口	-2961
不但在	-2962
不论是	-2963
严重地	-2964
任何的	-2965
十九日	-2966
千余人	-2967
原子弹	-2968
另一个	-2969
在一起	-2970
它们的	-2971
实现了	-2972
巨大的	-2973
我们和	-2974
是这样	-2975
最大的	-2976
有一种	-2977
歼灭战	-2978
的命令	-2979
的阶段	-2980
而来的	-2981
过去的	-2982
造成的	-2983
重要性	-2984
集中的	-2985
集团军	-2986
二十六日	-2987
全党同志	-2988
只要我们	-2989
国际形势	-2990
实际上是	-2991
封建制度	-2992
封建势力	-2993
生产关系	-2994
相互关系	-2995
艰苦奋斗	-2996
一九五二年	-2997
主观主义的	-2998
机会主义的	-2999
的三民主义	-3000
八路军新四军	-3001
▁六	-3002
一书	-3003
一项	-3004
上说	-3005
不住	-3006
人力	-3007
兴趣	-3008
军和	-3009
刊物	-3010
厉害	-3011
名义	-3012
周围	-3013
哈尔	-3014
国土	-3015
处置	-3016
大国	-3017
工商	-3018
已有	-3019
建国	-3020
抽象	-3021
捣乱	-3022
文字	-3023
新华	-3024
旗帜	-3025
暴动	-3026
杀人	-3027
死了	-3028
永久	-3029
社员	-3030
第八	-3031
耕者	-3032
自主	-3033
装备	-3034
要是	-3035
要看	-3036
违法	-3037
遵守	-3038
长春	-3039
▁注释	-3040
▁第四	-3041
一个师	-3042
不平衡	-3043
不断地	-3044
人民和	-3045
估计到	-3046
出现了	-3047
十八年	-3048
压迫和	-3049
国内的	-3050
地区的	-3051
城市和	-3052
基本的	-3053
好好地	-3054
干部的	-3055
彻底的	-3056
成功的	-3057
有其田	-3058
河北省	-3059
片面性	-3060
的程度	-3061
达到了	-3062
这一切	-3063
部分人	-3064
错误地	-3065
一党专政	-3066
一天一天	-3067
二十二日	-3068
但是这种	-3069
土地问题	-3070
对于这些	-3071
工作中的	-3072
我们对于	-3073
所领导的	-3074
晋冀鲁豫	-3075
武装起义	-3076
武装部队	-3077
犯错误的	-3078
生产运动	-3079
脱离群众	-3080
革命力量	-3081
国民党中央	-3082
国民参政会	-3083
宗派主义的	-3084
我们的工作	-3085
耕者有其田	-3086
革命战争的	-3087
国民党政府的	-3088
大资产阶级的	-3089
我们共产党人	-3090
蒋介石的进攻	-3091
一方	-3092
不准	-3093
不动	-3094
中美	-3095
产品	-3096
以南	-3097
休整	-3098
充当	-3099
勉强	-3100
协助	-3101
占了	-3102
发出	-3103
只好	-3104
地和	-3105
地要	-3106
大大	-3107
学说	-3108
完结	-3109
就得	-3110
帽子	-3111
待遇	-3112
恐怕	-3113
所说	-3114
据点	-3115
掠夺	-3116
推行	-3117
改组	-3118
敌伪	-3119
斯科	-3120
方案	-3121
有个	-3122
本书	-3123
法律	-3124
注重	-3125
热河	-3126
犯过	-3127
用的	-3128
界的	-3129
皇帝	-3130
经历	-3131
者和	-3132
而以	-3133
议会	-3134
讲了	-3135
诺言	-3136
赤卫	-3137
距离	-3138
较之	-3139
辅助	-3140
遵义	-3141
重复	-3142
钳制	-3143
长沙	-3144
”;“	-3145
二十五	-3146
人口的	-3147
使自己	-3148
即是说	-3149
同志的	-3150
同我们	-3151
和工作	-3152
和平的	-3153
在他们	-3154
在整个	-3155
在这一	-3156
地发展	-3157
大民主	-3158
存在于	-3159
完全是	-3160
很多人	-3161
总是要	-3162
把自己	-3163
文汇报	-3164
有两个	-3165
的准备	-3166
的危险	-3167
的抗日	-3168
的结论	-3169
的运动	-3170
程度的	-3171
第二卷	-3172
表现在	-3173
被敌人	-3174
都可以	-3175
集团的	-3176
不可避免	-3177
中华民族	-3178
共产国际	-3179
就是这样	-3180
抗日力量	-3181
是主要的	-3182
毫无疑义	-3183
生产资料	-3184
还有一个	-3185
这是一种	-3186
一九五一年	-3187
倾机会主义	-3188
人民民主专政	-3189
革命的三民主义	-3190
不开	-3191
不相	-3192
不讲	-3193
之前	-3194
也应	-3195
作家	-3196
依赖	-3197
八个	-3198
八项	-3199
军官	-3200
判断	-3201
办社	-3202
北方	-3203
南昌	-3204
县城	-3205
反党	-3206
可见	-3207
固定	-3208
坚固	-3209
士气	-3210
对比	-3211
布置	-3212
师长	-3213
应付	-3214
恶霸	-3215
所得	-3216
打到	-3217
放松	-3218
朱德	-3219
污蔑	-3220
沿海	-3221
爱好	-3222
相持	-3223
看得	-3224
示威	-3225
稳定	-3226
空气	-3227
而要	-3228
苏北	-3229
蒋氏	-3230
说到	-3231
跑到	-3232
过分	-3233
还须	-3234
重心	-3235
锡山	-3236
阻碍	-3237
随后	-3238
▁一切	-3239
一定会	-3240
为中心	-3241
克服了	-3242
十六日	-3243
历史的	-3244
和斗争	-3245
土地法	-3246
在这次	-3247
地进行	-3248
失败的	-3249
开始了	-3250
引起了	-3251
忘记了	-3252
战役的	-3253
抗日救	-3254
改变为	-3255
普遍的	-3256
有两种	-3257
的兵力	-3258
的计划	-3259
统治的	-3260
请你们	-3261
阎锡山	-3262
阶段的	-3263
二十七日	-3264
冒险主义	-3265
农村中的	-3266
坚持抗战	-3267
实行民主	-3268
我们希望	-3269
政治工作	-3270
是不行的	-3271
正规战争	-3272
没有一个	-3273
第五次反	-3274
自由主义	-3275
这个方针	-3276
一九三二年	-3277
封建主义的	-3278
次代表大会	-3279
镇压反革命	-3280
共产党领导的	-3281
▁要	-3282
。《	-3283
一篇	-3284
万岁	-3285
上是	-3286
不知	-3287
专制	-3288
何应	-3289
全民	-3290
减轻	-3291
几天	-3292
刘少	-3293
力求	-3294
勤俭	-3295
千人	-3296
却是	-3297
参谋	-3298
反日	-3299
地委	-3300
地点	-3301
堡垒	-3302
好像	-3303
家庭	-3304
平津	-3305
必定	-3306
情报	-3307
惧怕	-3308
惨案	-3309
扶助	-3310
明的	-3311
未能	-3312
权的	-3313
每天	-3314
海军	-3315
班牙	-3316
眼睛	-3317
简直	-3318
而又	-3319
讲演	-3320
评论	-3321
说一	-3322
贵州	-3323
趋势	-3324
这三	-3325
这点	-3326
进到	-3327
通商	-3328
降低	-3329
陕西	-3330
鼓励	-3331
产生的	-3332
他们要	-3333
会议上	-3334
何应钦	-3335
使中国	-3336
决不会	-3337
决不是	-3338
分子的	-3339
包含着	-3340
十七日	-3341
发展为	-3342
同他们	-3343
宇宙观	-3344
对我们	-3345
想一想	-3346
我以为	-3347
我们对	-3348
扩大的	-3349
旧社会	-3350
有人说	-3351
服务的	-3352
李立三	-3353
沦陷区	-3354
生活的	-3355
目前的	-3356
给我们	-3357
美国人	-3358
而言之	-3359
落后的	-3360
西班牙	-3361
证明了	-3362
赤卫队	-3363
都没有	-3364
长期地	-3365
问题是	-3366
一切力量	-3367
上层建筑	-3368
二中全会	-3369
互助合作	-3370
停战协定	-3371
取得胜利	-3372
国内和平	-3373
国内战争	-3374
国民党人	-3375
基本原则	-3376
实际情况	-3377
宪法草案	-3378
我们可以	-3379
我们这个	-3380
所需要的	-3381
打成一片	-3382
特别是在	-3383
独立自主	-3384
的斗争中	-3385
绝大多数	-3386
这个口号	-3387
进步势力	-3388
各人民团体	-3389
在抗日时期	-3390
文艺工作者	-3391
阶级斗争的	-3392
在一九二七年	-3393
届中央委员会	-3394
社会主义制度	-3395
资本主义经济	-3396
一九四六年七月	-3397
半殖民地半封建	-3398
无产阶级领导的	-3399
第一次世界大战	-3400
资本主义工商业	-3401
一经	-3402
不打	-3403
做得	-3404
光荣	-3405
公布	-3406
凡属	-3407
压倒	-3408
和无	-3409
商品	-3410
在新	-3411
多万	-3412
孙科	-3413
安排	-3414
尔利	-3415
平民	-3416
归于	-3417
想法	-3418
成就	-3419
撤退	-3420
无数	-3421
有过	-3422
此时	-3423
狭隘	-3424
留下	-3425
疲劳	-3426
糊涂	-3427
而为	-3428
职业	-3429
联军	-3430
计算	-3431
详细	-3432
豫皖	-3433
败仗	-3434
过左	-3435
运用	-3436
部长	-3437
长处	-3438
限于	-3439
障碍	-3440
一九〇	-3441
世界的	-3442
二十日	-3443
他们也	-3444
代表团	-3445
以后的	-3446
十八日	-3447
占领了	-3448
和巩固	-3449
和战争	-3450
在党内	-3451
学会了	-3452
察哈尔	-3453
就在于	-3454
广泛的	-3455
形势和	-3456
思想和	-3457
斗争和	-3458
新阶段	-3459
是当时	-3460
普遍性	-3461
最后地	-3462
此目的	-3463
注意的	-3464
的性质	-3465
的权利	-3466
看一看	-3467
科学的	-3468
第一步	-3469
第二条	-3470
纸老虎	-3471
经验的	-3472
而且要	-3473
见本书	-3474
赫尔利	-3475
转化为	-3476
那里的	-3477
▁同志们	-3478
主要的是	-3479
二十三日	-3480
全国性的	-3481
全民族的	-3482
对于我们	-3483
尽可能地	-3484
总而言之	-3485
我们已经	-3486
政治路线	-3487
普遍真理	-3488
淮海战役	-3489
爱国主义	-3490
的进攻战	-3491
红色政权	-3492
联合起来	-3493
一九二九年	-3494
一九五七年	-3495
十一中全会	-3496
反共顽固派	-3497
和全国人民	-3498
广大群众的	-3499
我们的同志	-3500
人民解放军的	-3501
在这个问题上	-3502
抗日统一战线	-3503
大地主大资产阶级	-3504
抗日民族统一战线的	-3505
资产阶级民主革命的	-3506
▁从	-3507
一〇	-3508
一半	-3509
三反	-3510
不给	-3511
不肯	-3512
与此	-3513
之久	-3514
书本	-3515
交换	-3516
产量	-3517
他就	-3518
优点	-3519
做法	-3520
健全	-3521
几百	-3522
几种	-3523
划分	-3524
办的	-3525
动力	-3526
十三	-3527
协同	-3528
吸引	-3529
四百	-3530
土匪	-3531
培养	-3532
外来	-3533
外部	-3534
大了	-3535
好些	-3536
好转	-3537
少了	-3538
工资	-3539
左派	-3540
并将	-3541
建成	-3542
张家	-3543
志愿	-3544
我在	-3545
扫荡	-3546
摧残	-3547
支援	-3548
故事	-3549
晓得	-3550
本文	-3551
束缚	-3552
江苏	-3553
流血	-3554
特委	-3555
现有	-3556
看出	-3557
缩短	-3558
自动	-3559
说话	-3560
谦虚	-3561
软弱	-3562
辽宁	-3563
进了	-3564
进来	-3565
进犯	-3566
酃县	-3567
野蛮	-3568
▁由此	-3569
▁这种	-3570
主动权	-3571
之目的	-3572
仍然是	-3573
任务是	-3574
优越性	-3575
全民族	-3576
写文章	-3577
农村的	-3578
刘少奇	-3579
制度和	-3580
劳动者	-3581
区域的	-3582
占优势	-3583
原则的	-3584
四十年	-3585
在东北	-3586
在华北	-3587
在南京	-3588
在我国	-3589
大革命	-3590
实行的	-3591
实际的	-3592
巩固和	-3593
建立在	-3594
开始的	-3595
才能使	-3596
执行了	-3597
指出了	-3598
敌人是	-3599
无论在	-3600
生产的	-3601
破坏了	-3602
程度上	-3603
纠正了	-3604
组织了	-3605
经过了	-3606
群众中	-3607
胜利地	-3608
表示了	-3609
部队和	-3610
上的讲话	-3611
中央政府	-3612
主动地位	-3613
了中国的	-3614
农民阶级	-3615
合法地位	-3616
命令主义	-3617
就是一个	-3618
战线上的	-3619
民主主义	-3620
民主政府	-3621
湘赣边界	-3622
的时间内	-3623
矛盾着的	-3624
这个目的	-3625
这些条件	-3626
一九二一年	-3627
一九五四年	-3628
和资产阶级	-3629
地主阶级的	-3630
坚决的斗争	-3631
官僚主义的	-3632
的对党内的	-3633
社会主义和	-3634
......	-3635
粉碎蒋介石的进攻	-3636
▁这是毛泽东为中共中央起草	-3637
”[	-3638
▁七	-3639
一贯	-3640
上去	-3641
上有	-3642
不变	-3643
不正	-3644
之于	-3645
也在	-3646
争夺	-3647
争鸣	-3648
仁政	-3649
以利	-3650
休息	-3651
会要	-3652
传统	-3653
借口	-3654
公道	-3655
写了	-3656
则有	-3657
剥夺	-3658
加重	-3659
区和	-3660
反击	-3661
只占	-3662
右翼	-3663
后头	-3664
后退	-3665
否定	-3666
地下	-3667
地球	-3668
垄断	-3669
处的	-3670
守势	-3671
宣告	-3672
害怕	-3673
尚有	-3674
尽量	-3675
并使	-3676
强弱	-3677
把他	-3678
拚命	-3679
接触	-3680
措施	-3681
支队	-3682
新式	-3683
方能	-3684
无非	-3685
是个	-3686
显著	-3687
极大	-3688
法令	-3689
法则	-3690
济南	-3691
物的	-3692
猖狂	-3693
百家	-3694
石头	-3695
私营	-3696
空洞	-3697
等的	-3698
终于	-3699
联结	-3700
调整	-3701
近代	-3702
都应	-3703
银行	-3704
集会	-3705
一八九	-3706
一八八	-3707
一般的	-3708
下半年	-3709
不同了	-3710
不好的	-3711
不注意	-3712
为基础	-3713
五百万	-3714
他们说	-3715
全党的	-3716
共同的	-3717
危险的	-3718
参加了	-3719
各国的	-3720
和日本	-3721
在战争	-3722
在敌人	-3723
在日本	-3724
局部的	-3725
张家口	-3726
必须使	-3727
总结了	-3728
把中国	-3729
文化的	-3730
是应该	-3731
有些是	-3732
有利的	-3733
的决定	-3734
的影响	-3735
的机会	-3736
的红军	-3737
究竟是	-3738
符合于	-3739
经济和	-3740
范围的	-3741
莫斯科	-3742
蒋先生	-3743
行动的	-3744
行政院	-3745
表现为	-3746
表现了	-3747
贫雇农	-3748
转变为	-3749
这对于	-3750
都不能	-3751
问题和	-3752
队伍中	-3753
中华民国	-3754
二十一日	-3755
互相转化	-3756
他们自己	-3757
以及其他	-3758
停止内战	-3759
全体人民	-3760
分配土地	-3761
又一方面	-3762
在思想上	-3763
官僚资本	-3764
工农联盟	-3765
战略反攻	-3766
战略方针	-3767
战胜敌人	-3768
才有可能	-3769
文化教育	-3770
毛泽东在	-3771
百家争鸣	-3772
自卫战争	-3773
被动地位	-3774
财政经济	-3775
错误思想	-3776
革命高潮	-3777
▁中国人民	-3778
国民革命军	-3779
建立根据地	-3780
的作战方针	-3781
和中国共产党	-3782
官僚资本主义	-3783
抗日战争时期	-3784
社会主义工业化	-3785
一段	-3786
不杀	-3787
不纯	-3788
不良	-3789
中外	-3790
主任	-3791
之以	-3792
也将	-3793
互不	-3794
位置	-3795
你要	-3796
做出	-3797
其一	-3798
冈村	-3799
农工	-3800
出击	-3801
前夜	-3802
南北	-3803
及时	-3804
友谊	-3805
司徒	-3806
各位	-3807
周年	-3808
和对	-3809
四亿	-3810
回去	-3811
地理	-3812
多人	-3813
多余	-3814
大利	-3815
奖励	-3816
好人	-3817
尼亚	-3818
年来	-3819
广播	-3820
开了	-3821
很久	-3822
得太	-3823
房子	-3824
所能	-3825
打得	-3826
打算	-3827
托洛	-3828
挫折	-3829
敌对	-3830
文是	-3831
无从	-3832
显然	-3833
核心	-3834
激烈	-3835
的了	-3836
的呢	-3837
看了	-3838
看待	-3839
看成	-3840
社和	-3841
等人	-3842
缓和	-3843
胡宗	-3844
腐败	-3845
自耕	-3846
茨基	-3847
贵党	-3848
轨道	-3849
轻易	-3850
这条	-3851
采纳	-3852
雷登	-3853
须知	-3854
首领	-3855
龙江	-3856
一八四	-3857
一样的	-3858
下决心	-3859
不但要	-3860
两部分	-3861
中央和	-3862
主力军	-3863
优势和	-3864
充分的	-3865
几十个	-3866
到现在	-3867
区别的	-3868
十五年	-3869
合作的	-3870
同时又	-3871
在将来	-3872
大辩论	-3873
广泛地	-3874
应当是	-3875
形势的	-3876
成立了	-3877
我党的	-3878
是好的	-3879
是有的	-3880
有可能	-3881
然后再	-3882
片面地	-3883
的抗战	-3884
的状态	-3885
看不起	-3886
着重地	-3887
红军和	-3888
统一于	-3889
自以为	-3890
许可的	-3891
这样说	-3892
适当地	-3893
▁国民党	-3894
不正确的	-3895
中央委员	-3896
中间势力	-3897
二十八日	-3898
任何一个	-3899
任国民党	-3900
保存自己	-3901
党外人士	-3902
关门主义	-3903
反动统治	-3904
发展阶段	-3905
只有一个	-3906
司徒雷登	-3907
各中央局	-3908
和共产党	-3909
外线作战	-3910
工农群众	-3911
战略退却	-3912
托洛茨基	-3913
这些就是	-3914
这是完全	-3915
鸦片战争	-3916
一九五〇年	-3917
九一八事变	-3918
卢沟桥事变	-3919
我们的方针	-3920
民主共和国	-3921
民主集中制	-3922
百分之八十	-3923
中国无产阶级	-3924
人民共和国的	-3925
国内革命战争	-3926
无产阶级专政	-3927
民主联合政府	-3928
资产阶级思想	-3929
革命根据地的	-3930
打败日本侵略者	-3931
革命军事委员会	-3932
第一次全国代表大会	-3933
不及	-3934
不懂	-3935
东南	-3936
中说	-3937
之类	-3938
乡的	-3939
了吗	-3940
以求	-3941
典型	-3942
再有	-3943
分割	-3944
分区	-3945
分歧	-3946
初步	-3947
前委	-3948
剿共	-3949
和非	-3950
响应	-3951
在一	-3952
在此	-3953
多个	-3954
宁次	-3955
审查	-3956
宣称	-3957
封信	-3958
山区	-3959
带有	-3960
并无	-3961
幼稚	-3962
应以	-3963
总的	-3964
想要	-3965
我就	-3966
扫除	-3967
抓住	-3968
投机	-3969
支配	-3970
政令	-3971
政协	-3972
春季	-3973
最低	-3974
最好	-3975
最有	-3976
本国	-3977
极为	-3978
果实	-3979
歌颂	-3980
死的	-3981
每人	-3982
比例	-3983
比西	-3984
民兵	-3985
爱护	-3986
独占	-3987
现状	-3988
百花	-3989
真实	-3990
稳步	-3991
空话	-3992
等到	-3993
维埃	-3994
而把	-3995
苏德	-3996
范畴	-3997
读者	-3998
资金	-3999
进军	-4000
速决	-4001
速胜	-4002
醴陵	-4003
鉴于	-4004
难免	-4005
齐放	-4006
了一些	-4007
全部地	-4008
准备着	-4009
动摇的	-4010
势力的	-4011
发表了	-4012
和民主	-4013
和统一	-4014
和苏联	-4015
国家和	-4016
在苏联	-4017
地主的	-4018
城市的	-4019
外国人	-4020
大家都	-4021
学习和	-4022
密切地	-4023
对立面	-4024
意大利	-4025
打胜仗	-4026
是如此	-4027
是对的	-4028
有一天	-4029
有步骤	-4030
有那么	-4031
消灭的	-4032
清楚的	-4033
灵活性	-4034
的内容	-4035
的努力	-4036
第四次	-4037
苏维埃	-4038
适合于	-4039
革命党	-4040
领导权	-4041
。”(《	-4042
个人主义	-4043
中共方面	-4044
了自己的	-4045
什么地方	-4046
冈村宁次	-4047
农村工作	-4048
各解放区	-4049
各阶级的	-4050
四中全会	-4051
就不可能	-4052
抗日民主	-4053
有很大的	-4054
犯了错误	-4055
百花齐放	-4056
盲动主义	-4057
还是一个	-4058
这一方面	-4059
这样一种	-4060
这种意见	-4061
遵义会议	-4062
高级干部	-4063
之间的关系	-4064
人民的利益	-4065
人民群众的	-4066
华东野战军	-4067
教条主义的	-4068
三个五年计划	-4069
中国共产党在	-4070
中央人民政府	-4071
是完全必要的	-4072
日本帝国主义和	-4073
的对党内的指示	-4074
▁为	-4075
▁指	-4076
〕《	-4077
一齐	-4078
三千	-4079
下旬	-4080
不使	-4081
不必	-4082
乃至	-4083
事先	-4084
二万	-4085
伯伦	-4086
你看	-4087
例子	-4088
儿庄	-4089
六个	-4090
六亿	-4091
出于	-4092
出兵	-4093
击溃	-4094
北上	-4095
卫生	-4096
去掉	-4097
又说	-4098
友军	-4099
变更	-4100
变革	-4101
各有	-4102
周密	-4103
和小	-4104
四面	-4105
它将	-4106
官污	-4107
实事	-4108
家庄	-4109
就把	-4110
尼黑	-4111
崇禧	-4112
差别	-4113
开放	-4114
张皮	-4115
总部	-4116
恩来	-4117
才会	-4118
找到	-4119
整理	-4120
是大	-4121
是无	-4122
暗藏	-4123
更为	-4124
最大	-4125
有害	-4126
有点	-4127
极力	-4128
概念	-4129
清查	-4130
清算	-4131
生意	-4132
留在	-4133
的吗	-4134
祖国	-4135
突击	-4136
结成	-4137
给养	-4138
罪恶	-4139
联俄	-4140
胜负	-4141
能动	-4142
舒服	-4143
蒋军	-4144
要想	-4145
调剂	-4146
贡献	-4147
起见	-4148
迷惑	-4149
退让	-4150
部和	-4151
里去	-4152
间接	-4153
陈毅	-4154
集合	-4155
▁由于	-4156
。”“	-4157
三个师	-4158
不是说	-4159
丧失了	-4160
中国有	-4161
中央的	-4162
什么叫	-4163
什么呢	-4164
公开的	-4165
农民在	-4166
出发点	-4167
区别于	-4168
参加的	-4169
反映了	-4170
发表的	-4171
台儿庄	-4172
各阶层	-4173
和坚持	-4174
和敌人	-4175
国内外	-4176
在今天	-4177
在各个	-4178
地主和	-4179
官污吏	-4180
对立的	-4181
就有了	-4182
工人的	-4183
张伯伦	-4184
影响到	-4185
慕尼黑	-4186
我们同	-4187
所规定	-4188
报纸上	-4189
数量上	-4190
文学家	-4191
日本人	-4192
旧中国	-4193
是一切	-4194
是怎样	-4195
是比较	-4196
极大地	-4197
比过去	-4198
爱国的	-4199
白崇禧	-4200
的分子	-4201
的原因	-4202
的工人	-4203
的教育	-4204
的这个	-4205
相反的	-4206
离开了	-4207
第一条	-4208
粮食和	-4209
结束了	-4210
绝大的	-4211
路军的	-4212
还不够	-4213
这句话	-4214
黑龙江	-4215
▁为什么	-4216
一百二十	-4217
他们认为	-4218
优势兵力	-4219
军事上的	-4220
军事力量	-4221
各党各派	-4222
向前发展	-4223
告诉我们	-4224
国民党内	-4225
地方武装	-4226
建立一个	-4227
建立起来	-4228
必须采取	-4229
我们过去	-4230
有利条件	-4231
的中国人	-4232
的大多数	-4233
的新中国	-4234
联系起来	-4235
贪官污吏	-4236
这个政府	-4237
青年学生	-4238
一九二五年	-4239
一九二六年	-4240
百分之七十	-4241
中国共产党人	-4242
解决这个问题	-4243
社会主义革命的	-4244
资本主义国家的	-4245
反对日本帝国主义	-4246
新民主主义的国家	-4247
],	-4248
▁《	-4249
一来	-4250
七千	-4251
上了	-4252
不加	-4253
不通	-4254
两大	-4255
产业	-4256
人人	-4257
亿斤	-4258
代价	-4259
以东	-4260
使人	-4261
侵占	-4262
便于	-4263
兄弟	-4264
充满	-4265
先行	-4266
八百	-4267
关头	-4268
军令	-4269
农具	-4270
分期	-4271
分离	-4272
刚刚	-4273
刚才	-4274
制定	-4275
剿匪	-4276
南下	-4277
南线	-4278
占有	-4279
印度	-4280
反苏	-4281
台山	-4282
名称	-4283
后期	-4284
和风	-4285
固然	-4286
地带	-4287
壮大	-4288
好好	-4289
子的	-4290
孩子	-4291
就越	-4292
山脉	-4293
平江	-4294
并非	-4295
广西	-4296
意地	-4297
战的	-4298
操纵	-4299
敌以	-4300
敌占	-4301
施行	-4302
更大	-4303
杀了	-4304
欧美	-4305
歇尔	-4306
民选	-4307
汽车	-4308
治病	-4309
活泼	-4310
潮流	-4311
物力	-4312
理性	-4313
生长	-4314
男女	-4315
神圣	-4316
给他	-4317
耐心	-4318
莲花	-4319
要点	-4320
要用	-4321
论者	-4322
设立	-4323
身体	-4324
过高	-4325
进去	-4326
退出	-4327
酝酿	-4328
错的	-4329
间的	-4330
限共	-4331
陷入	-4332
青岛	-4333
▁目前	-4334
▁第五	-4335
一九六	-4336
上半年	-4337
不需要	-4338
中国是	-4339
为中国	-4340
做工作	-4341
八个旅	-4342
关系上	-4343
准备在	-4344
几十万	-4345
几百万	-4346
反对的	-4347
发言权	-4348
和建设	-4349
四个月	-4350
坏分子	-4351
多一点	-4352
太平洋	-4353
对人民	-4354
就不会	-4355
就应当	-4356
已经在	-4357
已经是	-4358
形式上	-4359
很好地	-4360
我们将	-4361
我军的	-4362
新华社	-4363
是不可	-4364
暂时地	-4365
最好的	-4366
的封建	-4367
的局面	-4368
的统治	-4369
社会上	-4370
经济的	-4371
群众和	-4372
而且在	-4373
自耕农	-4374
要注意	-4375
说明了	-4376
这三个	-4377
阿比西	-4378
马歇尔	-4379
▁蒋介石	-4380
一步一步	-4381
中间阶级	-4382
互不侵犯	-4383
他们对于	-4384
但是现在	-4385
具体情况	-4386
参见本卷	-4387
反动政府	-4388
发展起来	-4389
和平解决	-4390
和蒋介石	-4391
唤起民众	-4392
国共两党	-4393
地主土地	-4394
存在着的	-4395
对于一切	-4396
对于中国	-4397
对立统一	-4398
必须反对	-4399
成为一个	-4400
抗日时期	-4401
政权机关	-4402
是革命的	-4403
有许多人	-4404
民权主义	-4405
没有这种	-4406
的同志们	-4407
皖南事变	-4408
破坏抗战	-4409
经济基础	-4410
结合起来	-4411
胜利以后	-4412
调查研究	-4413
辩证法的	-4414
达此目的	-4415
这个运动	-4416
这些矛盾	-4417
问题上的	-4418
革命事业	-4419
▁参见本卷	-4420
中农中间的	-4421
主要的矛盾	-4422
和帝国主义	-4423
国共两党的	-4424
地主阶级和	-4425
抗日救国的	-4426
阿比西尼亚	-4427
中国资产阶级	-4428
人民代表会议	-4429
六届四中全会	-4430
广大人民群众	-4431
抗日游击战争	-4432
统一战线中的	-4433
中国人民政治协商会议	-4434
]。	-4435
一是	-4436
一派	-4437
一股	-4438
三万	-4439
三国	-4440
不合	-4441
不着	-4442
不让	-4443
两重	-4444
主意	-4445
也和	-4446
二千	-4447
从而	-4448
他不	-4449
以此	-4450
会合	-4451
但又	-4452
体系	-4453
作者	-4454
充实	-4455
八条	-4456
共存	-4457
农户	-4458
几万	-4459
划归	-4460
制裁	-4461
前方	-4462
劳资	-4463
勇气	-4464
区委	-4465
十万	-4466
十个	-4467
厉行	-4468
压力	-4469
又将	-4470
变工	-4471
叙述	-4472
可惜	-4473
各次	-4474
商店	-4475
商谈	-4476
四万	-4477
四川	-4478
土改	-4479
地说	-4480
场合	-4481
坦克	-4482
型的	-4483
基地	-4484
复兴	-4485
大军	-4486
太多	-4487
守法	-4488
宝贵	-4489
小平	-4490
就将	-4491
工夫	-4492
已在	-4493
希腊	-4494
庆祝	-4495
应有	-4496
廷锴	-4497
开除	-4498
很不	-4499
心理	-4500
恶劣	-4501
批准	-4502
抗议	-4503
指定	-4504
挑拨	-4505
提起	-4506
改进	-4507
散布	-4508
旧式	-4509
是用	-4510
本党	-4511
果然	-4512
标志	-4513
死刑	-4514
气力	-4515
求是	-4516
流寇	-4517
混乱	-4518
灾荒	-4519
生存	-4520
番号	-4521
看法	-4522
真是	-4523
竞赛	-4524
等待	-4525
算是	-4526
精兵	-4527
细雨	-4528
而已	-4529
聪明	-4530
茶陵	-4531
荫蔽	-4532
资源	-4533
走了	-4534
还能	-4535
这项	-4536
▁然而	-4537
一个旅	-4538
不容许	-4539
个人的	-4540
中国之	-4541
举行了	-4542
也只有	-4543
乡村中	-4544
以前的	-4545
光明的	-4546
其目的	-4547
内蒙古	-4548
农业和	-4549
千百万	-4550
原来的	-4551
各民族	-4552
和生产	-4553
在今后	-4554
委员长	-4555
孤立的	-4556
就叫做	-4557
就是指	-4558
巩固了	-4559
帮助了	-4560
并且在	-4561
彻底性	-4562
必须有	-4563
情况和	-4564
情形下	-4565
战略上	-4566
才能够	-4567
打倒了	-4568
打败了	-4569
找到了	-4570
指挥的	-4571
政党的	-4572
是处在	-4573
是属于	-4574
更多的	-4575
歼灭性	-4576
残酷的	-4577
理论家	-4578
生力量	-4579
的事件	-4580
的作风	-4581
的失败	-4582
的批评	-4583
的理论	-4584
的青年	-4585
立场上	-4586
第三种	-4587
第四军	-4588
老干部	-4589
而采取	-4590
蔡廷锴	-4591
表面上	-4592
被我们	-4593
被称为	-4594
要反对	-4595
解放了	-4596
认识的	-4597
过去了	-4598
过来了	-4599
还需要	-4600
部队的	-4601
领导了	-4602
一些同志	-4603
一切爱国	-4604
三大政策	-4605
两条路线	-4606
兵力不足	-4607
南京政府	-4608
历史上的	-4609
另一部分	-4610
和风细雨	-4611
国际国内	-4612
实事求是	-4613
工商业者	-4614
已经不是	-4615
建设一个	-4616
政治委员	-4617
本地干部	-4618
民主政治	-4619
民族解放	-4620
生产自给	-4621
的重要性	-4622
的领导者	-4623
研究一下	-4624
私有财产	-4625
绝大部分	-4626
老解放区	-4627
达到目的	-4628
过渡时期	-4629
还有许多	-4630
这些问题	-4631
进行教育	-4632
革命失败	-4633
革命斗争	-4634
顽固分子	-4635
伟大的胜利	-4636
国民党当局	-4637
在土地改革	-4638
封建主义和	-4639
我们的军队	-4640
战争的胜利	-4641
日本侵略军	-4642
百分之五十	-4643
美国反动派	-4644
人民解放战争	-4645
共产党的领导	-4646
国家资本主义	-4647
毛泽东在这里	-4648
一九四九年一月	-4649
打倒日本帝国主义	-4650
▁八	-4651
一群	-4652
上升	-4653
下令	-4654
不出	-4655
不受	-4656
严肃	-4657
之为	-4658
乘机	-4659
优劣	-4660
估量	-4661
住了	-4662
何处	-4663
何种	-4664
侦察	-4665
侵华	-4666
兴国	-4667
其所	-4668
内政	-4669
册子	-4670
军人	-4671
军团	-4672
军舰	-4673
到会	-4674
化为	-4675
医生	-4676
华侨	-4677
华南	-4678
原辖	-4679
参看	-4680
发给	-4681
名为	-4682
名单	-4683
和最	-4684
和谈	-4685
国务	-4686
地形	-4687
太行	-4688
奴隶	-4689
好象	-4690
孔夫	-4691
富强	-4692
对内	-4693
就使	-4694
尽管	-4695
平原	-4696
开头	-4697
强制	-4698
很长	-4699
必将	-4700
急性	-4701
抗击	-4702
拯救	-4703
描写	-4704
揭穿	-4705
搞好	-4706
撤销	-4707
改称	-4708
效力	-4709
整军	-4710
新民	-4711
无可	-4712
是小	-4713
正常	-4714
死亡	-4715
民意	-4716
派别	-4717
湘潭	-4718
灰尘	-4719
物资	-4720
特权	-4721
甘肃	-4722
的无	-4723
空谈	-4724
突破	-4725
立刻	-4726
精力	-4727
终点	-4728
继承	-4729
而无	-4730
著作	-4731
虽有	-4732
衡山	-4733
西部	-4734
要向	-4735
警惕	-4736
讲一	-4737
讲过	-4738
这篇	-4739
速度	-4740
雇佣	-4741
▁反对	-4742
▁必须	-4743
▁第六	-4744
一万年	-4745
不统一	-4746
两个旅	-4747
中央社	-4748
也应该	-4749
他们又	-4750
作用的	-4751
先锋队	-4752
党员和	-4753
决定的	-4754
分子和	-4755
分析了	-4756
创造了	-4757
占全国	-4758
即所谓	-4759
发展和	-4760
只剩下	-4761
只能是	-4762
可靠的	-4763
和战术	-4764
在上海	-4765
大批的	-4766
大量地	-4767
实践中	-4768
对中国	-4769
就一定	-4770
平均每	-4771
形式的	-4772
得很好	-4773
必须用	-4774
总指挥	-4775
我认为	-4776
把这个	-4777
新干部	-4778
方面来	-4779
无条件	-4780
无疑地	-4781
明确地	-4782
是由于	-4783
有各种	-4784
有没有	-4785
治病救	-4786
现在有	-4787
生产和	-4788
的对象	-4789
的政府	-4790
的某些	-4791
的研究	-4792
的行动	-4793
的谈话	-4794
的这种	-4795
的速决	-4796
而是在	-4797
联合会	-4798
胡宗南	-4799
负责人	-4800
超过了	-4801
转变到	-4802
这一套	-4803
这是很	-4804
那样的	-4805
鄂豫皖	-4806
一切可能	-4807
一百五十	-4808
三十一日	-4809
争取抗战	-4810
二十四日	-4811
什么东西	-4812
但是他们	-4813
但是没有	-4814
准备反攻	-4815
加以区别	-4816
十大纲领	-4817
发展工业	-4818
团结他们	-4819
坚决抗战	-4820
大举进攻	-4821
广大地区	-4822
我们党内	-4823
抗日党派	-4824
抗日救国	-4825
是国民党	-4826
是我们的	-4827
有步骤地	-4828
民主改革	-4829
民众运动	-4830
爱国运动	-4831
的情况下	-4832
经济地位	-4833
美国人民	-4834
考察报告	-4835
还有什么	-4836
这一部分	-4837
这个政策	-4838
这种方法	-4839
陷于孤立	-4840
一九三〇年	-4841
世界革命的	-4842
中国国民党	-4843
以自卫战争	-4844
全国规模的	-4845
共产主义者	-4846
匈牙利事件	-4847
和人民群众	-4848
工人阶级的	-4849
新三民主义	-4850
百分之二十	-4851
的错误思想	-4852
自己的力量	-4853
革命的胜利	-4854
内蒙古自治区	-4855
半社会主义的	-4856
在抗日战争中	-4857
湖南农民运动	-4858
资本主义社会	-4859
十二月二十五日	-4860
第一个五年计划	-4861
新民主主义的革命	-4862
资产阶级民主主义	-4863
中国革命和中国共产党	-4864
湖南农民运动考察报告	-4865
以自卫战争粉碎蒋介石的进攻	-4866
一波	-4867
不分	-4868
不用	-4869
专家	-4870
两点	-4871
两项	-4872
之处	-4873
也算	-4874
互利	-4875
产物	-4876
亲自	-4877
以下	-4878
便利	-4879
停顿	-4880
六千	-4881
共党	-4882
冀东	-4883
出席	-4884
出钱	-4885
则将	-4886
创立	-4887
动作	-4888
发了	-4889
吉安	-4890
向我	-4891
回事	-4892
团员	-4893
困苦	-4894
在华	-4895
均须	-4896
大使	-4897
大纲	-4898
奇怪	-4899
如像	-4900
对敌	-4901
对方	-4902
对着	-4903
左翼	-4904
恰当	-4905
感性	-4906
成效	-4907
我是	-4908
战时	-4909
抓紧	-4910
指南	-4911
放下	-4912
敌强	-4913
救亡	-4914
数字	-4915
早就	-4916
早日	-4917
正如	-4918
比起	-4919
沙皇	-4920
治安	-4921
法庭	-4922
津浦	-4923
派出	-4924
清理	-4925
清醒	-4926
湘鄂	-4927
物价	-4928
生气	-4929
的总	-4930
的老	-4931
确保	-4932
确立	-4933
社论	-4934
神话	-4935
秋收	-4936
策动	-4937
简政	-4938
纲要	-4939
纷纷	-4940
统帅	-4941
统计	-4942
老是	-4943
脑子	-4944
脑筋	-4945
良心	-4946
节省	-4947
要靠	-4948
讨伐	-4949
诱敌	-4950
说得	-4951
调和	-4952
调节	-4953
较为	-4954
辽沈	-4955
迁就	-4956
远东	-4957
连续	-4958
退步	-4959
选为	-4960
都被	-4961
长官	-4962
陆军	-4963
饭吃	-4964
香花	-4965
马上	-4966
鸣放	-4967
三十五	-4968
不反对	-4969
不同意	-4970
不认识	-4971
个别的	-4972
也可能	-4973
作战线	-4974
你们看	-4975
侵略的	-4976
全面的	-4977
军队中	-4978
决定了	-4979
减少了	-4980
口头上	-4981
另一种	-4982
同盟国	-4983
向我们	-4984
和全国	-4985
和农民	-4986
和反对	-4987
和团结	-4988
和国内	-4989
和国际	-4990
国民主	-4991
土地的	-4992
在党的	-4993
在农民	-4994
在政治	-4995
在许多	-4996
在这点	-4997
地反对	-4998
坚持了	-4999
大汉族	-5000
太平天	-5001
完成的	-5002
实践论	-5003
小孩子	-5004
师师长	-5005
必需的	-5006
急性病	-5007
恢复了	-5008
我党在	-5009
战斗的	-5010
扩大了	-5011
政治犯	-5012
整个的	-5013
是必须	-5014
是非常	-5015
有矛盾	-5016
有这种	-5017
极少数	-5018
武汉失	-5019
流动性	-5020
独立的	-5021
现在要	-5022
的宣言	-5023
的成绩	-5024
的模范	-5025
的联系	-5026
的那种	-5027
